[
  {
    "index": "acrobatics",
    "name": "Акробатика",
    "desc": [
      "Ваша проверка Ловкости (Акробатика) охватывает вашу попытку удержаться на ногах в сложной ситуации, например, когда вы пытаетесь пробежать по ледяной поверхности, балансировать на канате или сохранить равновесие на качающейся палубе корабля. Мастер также может потребовать проверку Ловкости (Акробатика), чтобы увидеть, можете ли вы выполнить акробатические трюки, включая прыжки с переворотом, кувырки, сальто и кульбиты."
    ],
    "ability_score": {
      "index": "dex",
      "name": "DEX"
    }
  },
  {
    "index": "animal-handling",
    "name": "Обращение с животными",
    "desc": [
      "Когда возникает вопрос, можете ли вы успокоить одомашненное животное, не дать скакуну испугаться или понять намерения животного, Мастер может потребовать проверку Мудрости (Обращение с животными). Вы также совершаете проверку Мудрости (Обращение с животными), чтобы управлять своим скакуном, когда пытаетесь выполнить рискованный манёвр."
    ],
    "ability_score": {
      "index": "wis",
      "name": "WIS"
    }
  },
  {
    "index": "arcana",
    "name": "Магия",
    "desc": [
      "Ваша проверка Интеллекта (Магия) измеряет вашу способность вспоминать знания о заклинаниях, магических предметах, таинственных символах, магических традициях, планах существования и обитателях этих планов."
    ],
    "ability_score": {
      "index": "int",
      "name": "INT"
    }
  },
  {
    "index": "athletics",
    "name": "Атлетика",
    "desc": [
      "Ваша проверка Силы (Атлетика) охватывает сложные ситуации, с которыми вы сталкиваетесь при лазании, прыжках или плавании."
    ],
    "ability_score": {
      "index": "str",
      "name": "STR"
    }
  },
  {
    "index": "deception",
    "name": "Обман",
    "desc": [
      "Ваша проверка Харизмы (Обман) определяет, можете ли вы убедительно скрыть правду, словесно или через свои действия. Этот обман может охватывать всё - от введения других в заблуждение через двусмысленность до откровенной лжи. Типичные ситуации включают попытку заболтать стражника, обмануть торговца, заработать деньги азартными играми, выдать себя за другого в маскировке, усыпить чьи-то подозрения ложными заверениями или сохранить невозмутимое лицо, рассказывая наглую ложь."
    ],
    "ability_score": {
      "index": "cha",
      "name": "CHA"
    }
  },
  {
    "index": "history",
    "name": "История",
    "desc": [
      "Ваша проверка Интеллекта (История) измеряет вашу способность вспоминать знания об исторических событиях, легендарных людях, древних королевствах, прошлых конфликтах, недавних войнах и утраченных цивилизациях."
    ],
    "ability_score": {
      "index": "int",
      "name": "INT"
    }
  },
  {
    "index": "insight",
    "name": "Проницательность",
    "desc": [
      "Ваша проверка Мудрости (Проницательность) определяет, можете ли вы определить истинные намерения существа, например, при выявлении лжи или предсказании чьего-то следующего шага. Это включает улавливание подсказок из языка тела, речевых привычек и изменений в манерах."
    ],
    "ability_score": {
      "index": "wis",
      "name": "WIS"
    }
  },
  {
    "index": "intimidation",
    "name": "Запугивание",
    "desc": [
      "Когда вы пытаетесь повлиять на кого-то через открытые угрозы, враждебные действия и физическое насилие, Мастер может попросить вас совершить проверку Харизмы (Запугивание). Примеры включают попытку выпытать информацию у пленника, убедить уличных головорезов отступить от конфронтации или использовать край разбитой бутылки, чтобы убедить ухмыляющегося визиря пересмотреть решение."
    ],
    "ability_score": {
      "index": "cha",
      "name": "CHA"
    }
  },
  {
    "index": "investigation",
    "name": "Анализ",
    "desc": [
      "Когда вы ищете улики и делаете выводы на основе этих улик, вы совершаете проверку Интеллекта (Анализ). Вы можете определить местонахождение скрытого объекта, понять по виду раны, какое оружие её нанесло, или определить самую слабую точку в туннеле, которая может вызвать его обрушение. Изучение древних свитков в поисках скрытого фрагмента знаний также может потребовать проверки Интеллекта (Анализ)."
    ],
    "ability_score": {
      "index": "int",
      "name": "INT"
    }
  },
  {
    "index": "medicine",
    "name": "Медицина",
    "desc": [
      "Проверка Мудрости (Медицина) позволяет вам попытаться стабилизировать умирающего спутника или диагностировать болезнь."
    ],
    "ability_score": {
      "index": "wis",
      "name": "WIS"
    }
  },
  {
    "index": "nature",
    "name": "Природа",
    "desc": [
      "Ваша проверка Интеллекта (Природа) измеряет вашу способность вспоминать знания о местности, растениях и животных, погоде и природных циклах."
    ],
    "ability_score": {
      "index": "int",
      "name": "INT"
    }
  },
  {
    "index": "perception",
    "name": "Восприятие",
    "desc": [
      "Ваша проверка Мудрости (Восприятие) позволяет вам заметить, услышать или иным образом обнаружить присутствие чего-либо. Она измеряет вашу общую осведомлённость об окружении и остроту ваших чувств. Например, вы можете попытаться услышать разговор через закрытую дверь, подслушать под открытым окном или услышать монстров, крадущихся в лесу. Или вы можете попытаться заметить вещи, которые скрыты или легко упустить из виду, будь то орки, устроившие засаду на дороге, головорезы, прячущиеся в тени переулка, или свет свечи под закрытой потайной дверью."
    ],
    "ability_score": {
      "index": "wis",
      "name": "WIS"
    }
  },
  {
    "index": "performance",
    "name": "Выступление",
    "desc": [
      "Ваша проверка Харизмы (Выступление) определяет, насколько хорошо вы можете порадовать аудиторию музыкой, танцем, актёрской игрой, рассказыванием историй или какой-либо другой формой развлечения."
    ],
    "ability_score": {
      "index": "cha",
      "name": "CHA"
    }
  },
  {
    "index": "persuasion",
    "name": "Убеждение",
    "desc": [
      "Когда вы пытаетесь повлиять на кого-то или группу людей с помощью такта, социальных умений или доброжелательности, Мастер может попросить вас совершить проверку Харизмы (Убеждение). Обычно вы используете убеждение, действуя добросовестно, чтобы завязать дружбу, сделать любезные просьбы или проявить должный этикет. Примеры убеждения других включают убеждение камергера позволить вашей группе увидеть короля, переговоры о мире между воюющими племенами или вдохновение толпы горожан."
    ],
    "ability_score": {
      "index": "cha",
      "name": "CHA"
    }
  },
  {
    "index": "religion",
    "name": "Религия",
    "desc": [
      "Ваша проверка Интеллекта (Религия) измеряет вашу способность вспоминать знания о божествах, обрядах и молитвах, религиозных иерархиях, священных символах и практиках тайных культов."
    ],
    "ability_score": {
      "index": "int",
      "name": "INT"
    }
  },
  {
    "index": "sleight-of-hand",
    "name": "Ловкость рук",
    "desc": [
      "Когда вы пытаетесь совершить акт ловкости рук или ручного трюка, например, подложить что-то кому-то или спрятать предмет на себе, совершите проверку Ловкости (Ловкость рук). Мастер также может потребовать проверку Ловкости (Ловкость рук), чтобы определить, можете ли вы снять кошелёк с монетами с другого человека или незаметно вытащить что-то из чужого кармана."
    ],
    "ability_score": {
      "index": "dex",
      "name": "DEX"
    }
  },
  {
    "index": "stealth",
    "name": "Скрытность",
    "desc": [
      "Совершите проверку Ловкости (Скрытность), когда пытаетесь спрятаться от врагов, прокрасться мимо стражников, ускользнуть незамеченным или подкрасться к кому-то, чтобы вас не увидели или не услышали."
    ],
    "ability_score": {
      "index": "dex",
      "name": "DEX"
    }
  },
  {
    "index": "survival",
    "name": "Выживание",
    "desc": [
      "Мастер может попросить вас совершить проверку Мудрости (Выживание), чтобы следовать по следам, охотиться на дичь, вести свою группу через замёрзшие пустоши, определить признаки того, что поблизости живут совомедведи, предсказать погоду или избежать зыбучих песков и других природных опасностей."
    ],
    "ability_score": {
      "index": "wis",
      "name": "WIS"
    }
  }
]
