[
  {
    "index": "lawful-good",
    "name": "Законопослушный добрый",
    "abbreviation": "ЗД",
    "desc": "На законопослушных добрых (ЗД) существ можно положиться в том, что они поступят правильно, как того ожидает общество. Золотые драконы, паладины и большинство дварфов являются законопослушными добрыми.",
    "url": "/api/2014/alignments/lawful-good"
  },
  {
    "index": "neutral-good",
    "name": "Нейтральный добрый",
    "abbreviation": "НД",
    "desc": "Нейтральные добрые (НД) существа делают всё возможное, чтобы помогать другим в соответствии с их нуждами. Многие небожители, некоторые облачные великаны и большинство гномов являются нейтральными добрыми.",
    "url": "/api/2014/alignments/neutral-good"
  },
  {
    "index": "chaotic-good",
    "name": "Хаотичный добрый",
    "abbreviation": "ХД",
    "desc": "Хаотичные добрые (ХД) существа действуют по велению совести, мало заботясь о том, чего ожидают другие. Медные драконы, многие эльфы и единороги являются хаотичными добрыми.",
    "url": "/api/2014/alignments/chaotic-good"
  },
  {
    "index": "lawful-neutral",
    "name": "Законопослушный нейтральный",
    "abbreviation": "ЗН",
    "desc": "Законопослушные нейтральные (ЗН) личности действуют в соответствии с законом, традициями или личными кодексами. Многие монахи и некоторые волшебники являются законопослушными нейтральными.",
    "url": "/api/2014/alignments/lawful-neutral"
  },
  {
    "index": "neutral",
    "name": "Нейтральный",
    "abbreviation": "Н",
    "desc": "Нейтральный (Н) - это мировоззрение тех, кто предпочитает избегать моральных вопросов и не принимать чью-либо сторону, делая то, что кажется лучшим в данный момент. Ящеролюды, большинство друидов и многие люди являются нейтральными.",
    "url": "/api/2014/alignments/neutral"
  },
  {
    "index": "chaotic-neutral",
    "name": "Хаотичный нейтральный",
    "abbreviation": "ХН",
    "desc": "Хаотичные нейтральные (ХН) существа следуют своим прихотям, ставя личную свободу превыше всего. Многие варвары и плуты, а также некоторые барды, являются хаотичными нейтральными.",
    "url": "/api/2014/alignments/chaotic-neutral"
  },
  {
    "index": "lawful-evil",
    "name": "Законопослушный злой",
    "abbreviation": "ЗЗ",
    "desc": "Законопослушные злые (ЗЗ) существа методично берут то, что хотят, в рамках кодекса традиций, лояльности или порядка. Дьяволы, синие драконы и хобгоблины являются законопослушными злыми.",
    "url": "/api/2014/alignments/lawful-evil"
  },
  {
    "index": "neutral-evil",
    "name": "Нейтральный злой",
    "abbreviation": "НЗ",
    "desc": "Нейтральный злой (НЗ) - это мировоззрение тех, кто делает всё, что может сойти им с рук, без сострадания или угрызений совести. Многие дроу, некоторые облачные великаны и гоблины являются нейтральными злыми.",
    "url": "/api/2014/alignments/neutral-evil"
  },
  {
    "index": "chaotic-evil",
    "name": "Хаотичный злой",
    "abbreviation": "ХЗ",
    "desc": "Хаотичные злые (ХЗ) существа действуют с произвольным насилием, движимые жадностью, ненавистью или жаждой крови. Демоны, красные драконы и орки являются хаотичными злыми.",
    "url": "/api/2014/alignments/chaotic-evil"
  }
]
