[
  {
    "index": "acid",
    "name": "Кислота",
    "desc": [
      "Едкая струя дыхания чёрного дракона и растворяющие ферменты, выделяемые чёрным пудингом, наносят урон кислотой."
    ]
  },
  {
    "index": "bludgeoning",
    "name": "Дробящий",
    "desc": [
      "Атаки тупым оружием, падение, сдавливание и подобное наносят дробящий урон."
    ]
  },
  {
    "index": "cold",
    "name": "Холод",
    "desc": [
      "Адский холод, исходящий от копья ледяного дьявола, и ледяное дыхание белого дракона наносят урон холодом."
    ]
  },
  {
    "index": "fire",
    "name": "Огонь",
    "desc": [
      "Красные драконы дышат огнём, и многие заклинания вызывают пламя, чтобы нанести урон огнём."
    ]
  },
  {
    "index": "force",
    "name": "Силовое поле",
    "desc": [
      "Силовое поле - это чистая магическая энергия, сфокусированная в повреждающую форму. Большинство эффектов, наносящих урон силовым полем, являются заклинаниями, включая волшебную стрелу и духовное оружие."
    ]
  },
  {
    "index": "lightning",
    "name": "Электричество",
    "desc": [
      "Заклинание молния и дыхание синего дракона наносят урон электричеством."
    ]
  },
  {
    "index": "necrotic",
    "name": "Некротический",
    "desc": [
      "Некротический урон, наносимый некоторой нежитью и заклинанием вроде леденящего прикосновения, иссушает материю и даже душу."
    ]
  },
  {
    "index": "piercing",
    "name": "Колющий",
    "desc": [
      "Проникающие и пронзающие атаки, включая копья и укусы монстров, наносят колющий урон."
    ]
  },
  {
    "index": "poison",
    "name": "Яд",
    "desc": [
      "Ядовитые жала и токсичный газ дыхания зелёного дракона наносят урон ядом."
    ]
  },
  {
    "index": "psychic",
    "name": "Психический",
    "desc": ["Ментальные способности, такие как псионический взрыв, наносят психический урон."]
  },
  {
    "index": "radiant",
    "name": "Излучение",
    "desc": [
      "Урон излучением, наносимый заклинанием жреца небесный огонь или карающим оружием ангела, прожигает плоть как огонь и перегружает дух силой."
    ]
  },
  {
    "index": "slashing",
    "name": "Рубящий",
    "desc": ["Мечи, топоры и когти монстров наносят рубящий урон."]
  },
  {
    "index": "thunder",
    "name": "Звук",
    "desc": [
      "Оглушительный взрыв звука, такой как эффект заклинания громовая волна, наносит урон звуком."
    ]
  }
]
