[
	{
		"name": "Порядок боя",
		"index": "the-order-of-combat",
		"desc": "## Порядок боя\n\nТипичное боевое столкновение — это схватка между двумя сторонами: вихрь взмахов оружием, финтов, парирований, манёвров и сотворения заклинаний. Игра упорядочивает хаос боя, разделяя его на циклы раундов и ходов. **Раунд** представляет собой примерно 6 секунд игрового времени. В течение раунда каждый участник сражения совершает **ход**. Порядок ходов определяется в начале боевого столкновения, когда все бросают инициативу. После того как все сделали свой ход, бой продолжается в следующем раунде, если ни одна из сторон не одержала победу.\n\n##### Бой шаг за шагом\n\n1. **Определение внезапности.** Мастер определяет, есть ли среди участников боевого столкновения те, кто оказался застигнут врасплох.\n2. **Определение позиций.** Мастер решает, где находятся все персонажи и монстры. Исходя из порядка передвижения приключенцев или заявленных ими позиций в комнате или другой локации, Мастер определяет, где находятся противники, как далеко они расположены и в каком направлении.\n3. **Бросок инициативы.** Все участники боевого столкновения бросают инициативу, определяя порядок своих ходов.\n4. **Ходы.** Каждый участник боя совершает ход в порядке инициативы.\n5. **Начало следующего раунда.** Когда все участники боя сделали ход, раунд заканчивается. Повторяйте шаг 4, пока бой не завершится.\n\n### Внезапность\n\nОтряд приключенцев подкрадывается к лагерю бандитов и выскакивает из деревьев, чтобы атаковать их. Желатиновый куб скользит по коридору подземелья, оставаясь незамеченным для приключенцев, пока не поглощает одного из них. В подобных ситуациях одна сторона получает преимущество внезапности над другой.\n\nМастер определяет, кто может быть застигнут врасплох. Если ни одна из сторон не пытается действовать скрытно, они автоматически замечают друг друга. В противном случае Мастер сравнивает проверки Ловкости (Скрытность) всех прячущихся существ с пассивным значением Мудрости (Восприятие) каждого существа на противоположной стороне. Любой персонаж или монстр, не заметивший угрозу, считается застигнутым врасплох в начале столкновения.\n\nЕсли вы застигнуты врасплох, вы не можете перемещаться или совершать действие в свой первый ход боя и не можете совершать реакцию, пока этот ход не закончится. Член группы может быть застигнут врасплох, даже если остальные члены группы — нет.\n\n### Инициатива\n\nИнициатива определяет порядок ходов в бою. Когда начинается бой, каждый участник совершает проверку Ловкости, чтобы определить своё место в порядке инициативы. Мастер делает один бросок для всей группы одинаковых существ, поэтому каждый член такой группы действует одновременно.\n\nМастер выстраивает участников боя в порядке от наибольшего результата проверки Ловкости к наименьшему. Этот порядок (называемый порядком инициативы) используется в каждом раунде. Порядок инициативы остаётся неизменным от раунда к раунду.\n\nЕсли возникает равенство, Мастер определяет порядок среди существ под его контролем, а игроки — порядок среди своих персонажей. Мастер может определить порядок, если равенство возникло между монстром и персонажем игрока. По желанию Мастер может предложить связанным равенством персонажам и монстрам бросить d20 для определения порядка, при этом существо с наибольшим результатом действует первым.\n\n### Ваш ход\n\nВ свой ход вы можете **переместиться** на расстояние, не превышающее вашу скорость, и **совершить одно действие**. Вы сами решаете, двигаться ли сначала или сначала совершить действие. Ваша скорость — иногда называемая скоростью ходьбы — указана в листе персонажа.\n\nНаиболее распространённые действия, которые вы можете совершать, описаны в разделе «Действия в бою» далее в этой главе. Многие классовые особенности и другие способности предоставляют дополнительные варианты действий.\n\nРаздел «Передвижение и позиционирование» далее в этой главе описывает правила перемещения.\n\nВы можете отказаться от перемещения, от совершения действия или вообще ничего не делать в свой ход. Если вы не можете решить, что делать, рассмотрите возможность совершить действие «Уклонение» или «Подготовка», как описано в разделе «Действия в бою».\n\n#### Бонусные действия\n\nРазличные классовые особенности, заклинания и другие способности позволяют вам совершить дополнительное действие в свой ход, называемое бонусным действием. Например, особенность «Хитрое действие» позволяет плуту совершать бонусное действие. Вы можете совершить бонусное действие только тогда, когда особая способность, заклинание или иная игровая особенность прямо указывает, что нечто может быть сделано как бонусное действие. В противном случае у вас нет бонусного действия.\n\nВы можете совершить только одно бонусное действие за ход, поэтому, если у вас есть несколько доступных вариантов, вы должны выбрать, какое из них использовать.\n\nВы сами выбираете, когда совершить бонусное действие в течение своего хода, если только время его совершения не указано отдельно. Всё, что лишает вас возможности совершать действия, также лишает вас возможности совершать бонусное действие.\n\n#### Прочая активность в ваш ход\n\nВаш ход может включать различные мелкие действия, не требующие ни вашего действия, ни перемещения.\n\nВы можете общаться любым доступным вам способом — короткими фразами и жестами — во время своего хода.\n\nВы также можете бесплатно взаимодействовать с одним объектом или элементом окружения во время перемещения или действия. Например, вы можете открыть дверь во время движения к противнику или вытащить оружие как часть того же действия, которым вы атакуете.\n\nЕсли вы хотите взаимодействовать со вторым объектом, вам потребуется потратить действие. Некоторые магические предметы и другие особые объекты всегда требуют действия для использования, как указано в их описаниях.\n\nМастер может потребовать использования действия для любого из этих взаимодействий, если оно требует особой осторожности или представляет собой необычное препятствие. Например, Мастер вполне обоснованно может потребовать действие, чтобы открыть застрявшую дверь или повернуть ворот для опускания подъёмного моста.\n\n### Реакции\n\nНекоторые особые способности, заклинания и ситуации позволяют вам совершить особое действие, называемое реакцией. Реакция — это мгновенный ответ на некий триггер, который может произойти как в ваш ход, так и в ход другого существа. Атака по возможности, описанная далее в этой главе, является наиболее распространённым видом реакции.\n\nПосле совершения реакции вы не можете совершить другую реакцию до начала вашего следующего хода. Если реакция прерывает ход другого существа, это существо может продолжить свой ход сразу после завершения реакции.\n",
		"url": "/api/2014/rule-sections/the-order-of-combat"
	},
	{
		"name": "Перемещение и позиция",
		"index": "movement-and-position",
		"desc": "## Перемещение и позиция\n\nВ бою персонажи и монстры постоянно в движении, часто используя перемещение и позицию для получения преимущества.\n\nВ свой ход вы можете переместиться на расстояние до вашей скорости. Вы можете использовать как можно больше или меньше своей скорости в свой ход, следуя приведенным здесь правилам.\n\nВаше перемещение может включать прыжки, лазание и плавание. Эти различные виды перемещения могут быть объединены с ходьбой или могут составлять все ваше перемещение. Однако вы перемещаетесь, вы вычитаете расстояние каждой части вашего перемещения из вашей скорости, пока она не израсходована или пока вы не закончите перемещение.\n\n### Разделение вашего перемещения\n\nВы можете разделить свое перемещение в свой ход, используя часть вашей скорости до и после вашего действия. Например, если у вас скорость 30 футов, вы можете переместиться на 10 футов, совершить действие, а затем переместиться на 20 футов.\n\n#### Перемещение между атаками\n\nЕсли вы совершаете действие, которое включает более одной атаки оружием, вы можете разделить свое перемещение еще больше, перемещаясь между этими атаками. Например, боец, который может совершить две атаки с особенностью Дополнительная атака и имеет скорость 25 футов, может переместиться на 10 футов, совершить атаку, переместиться на 15 футов, а затем снова атаковать.\n\n#### Использование различных скоростей\n\nЕсли у вас есть более одной скорости, например, ваша скорость ходьбы и скорость полета, вы можете переключаться между вашими скоростями во время перемещения. Когда вы переключаетесь, вычтите расстояние, которое вы уже переместились, из новой скорости. Результат определяет, насколько далеко вы можете переместиться. Если результат равен 0 или меньше, вы не можете использовать новую скорость во время текущего перемещения.\n\nНапример, если у вас скорость 30 и скорость полета 60, потому что волшебник наложил на вас заклинание *полет*, вы можете пролететь 20 футов, затем пройти 10 футов, а затем взлететь в воздух, чтобы пролететь еще 30 футов.\n\n### Сложная местность\n\nБой редко происходит в пустых комнатах или на безликих равнинах. Пещеры, изрезанные валунами, леса, загроможденные подлеском, коварные лестницы — обстановка типичного боя содержит сложную местность.\n\nКаждый фут перемещения в сложной местности стоит 1 дополнительный фут. Это правило действует, даже если несколько вещей в пространстве считаются сложной местностью.\n\nНизкая мебель, камни, подлесок, крутые лестницы, снег и мелкое болото — примеры сложной местности. Пространство другого существа, будь то враждебное или нет, также считается сложной местностью.\n\n### Падение ничком\n\nСражающиеся часто оказываются лежащими на земле, либо потому, что их сбили, либо потому, что они сами падают ничком. В игре они находятся в состоянии ничком, состояние, описанное в приложении А.\n\nВы можете **упасть ничком** без использования какой-либо вашей скорости. **Встать** требует больше усилий; это стоит количество перемещения, равное половине вашей скорости. Например, если ваша скорость 30 футов, вы должны потратить 15 футов перемещения, чтобы встать. Вы не можете встать, если у вас недостаточно перемещения или если ваша скорость равна 0.\n\nЧтобы двигаться, находясь в состоянии ничком, вы должны **ползти** или использовать магию, такую как телепортация. Каждый фут перемещения при ползании стоит 1 дополнительный фут. Ползание на 1 фут в сложной местности, таким образом, стоит 3 фута перемещения.\n\n### Перемещение вокруг других существ\n\nВы можете перемещаться через пространство недружественного существа. Напротив, вы можете перемещаться через пространство враждебного существа, только если это существо как минимум на два размера больше или меньше вас. Помните, что пространство другого существа для вас является сложной местностью.\n\nНезависимо от того, является ли существо другом или врагом, вы не можете добровольно закончить свое перемещение в его пространстве.\n\nЕсли вы покидаете досягаемость врага во время вашего перемещения, вы провоцируете провоцированную атаку, как объясняется далее в главе.\n\n### Летающее перемещение\n\nЛетающие существа получают множество преимуществ мобильности, но они также должны иметь дело с опасностью падения. Если летающее существо сбито ничком, его скорость снижена до 0, или оно иным образом лишено способности двигаться, существо падает, если у него нет способности парить или его удерживает в воздухе магия, такая как заклинание *полет*.\n\n### Размер существа\n\nКаждое существо занимает разное количество пространства. Таблица размеров существ показывает, сколько пространства существо определенного размера контролирует в бою. Объекты иногда используют те же категории размеров.\n\n#### Размеры существ\n\n| Размер       | Пространство                  |\n|--------------|------------------------------|\n| Крошечный    | 2,5 на 2,5 фута              |\n| Маленький    | 5 на 5 футов                 |\n| Средний      | 5 на 5 футов                 |\n| Большой      | 10 на 10 футов               |\n| Огромный     | 15 на 15 футов               |\n| Громадный    | 20 на 20 футов или больше    |\n\n#### Пространство\n\nПространство существа — это область в футах, которую оно эффективно контролирует в бою, а не выражение его физических размеров. Типичное Среднее существо, например, не имеет ширину 5 футов, но оно контролирует пространство такой ширины. Если Средний хобгоблин стоит в проходе шириной 5 футов, другие существа не могут пройти мимо, если хобгоблин не позволит им.\n\nПространство существа также отражает область, необходимую ему для эффективного ведения боя. По этой причине существует ограничение на количество существ, которые могут окружить другое существо в бою. Предполагая Средних сражающихся, восемь существ могут поместиться в радиусе 5 футов вокруг другого.\n\nПоскольку большие существа занимают больше пространства, меньше их может окружить существо. Если четыре Больших существа окружают Среднего или меньшего, для других почти нет места. Напротив, целых двадцать Средних существ могут окружить Громадное.\n\n#### Втискивание в меньшее пространство\n\nСущество может втиснуться через пространство, достаточно большое для существа на один размер меньше его. Таким образом, Большое существо может втиснуться через проход шириной всего 5 футов. Во время перемещения через пространство на один размер меньше его пространство существа считается сложной местностью, и существо не может оставаться в пространстве на один размер меньше его в конце перемещения. Если втискивание в пространство на один размер меньше его помещает существо в пространство другого существа, оно не может пройти, если это другое существо также не втискивается.\n\n### Взаимодействие с объектами вокруг вас\n\nВот несколько примеров того, что вы можете делать одновременно с вашим перемещением и действием:\n- обнажить или вложить в ножны меч\n- открыть или закрыть дверь\n- достать зелье из рюкзака\n- подобрать брошенный топор\n- взять безделушку со стола\n- снять кольцо с пальца\n- засунуть еду в рот\n- воткнуть знамя в землю\n- достать несколько монет из поясного кошелька\n- выпить все эль из кружки\n- потянуть рычаг или переключатель\n- вытащить факел из держателя\n- взять книгу с полки, до которой можете дотянуться\n- погасить маленькое пламя\n- надеть маску\n- натянуть капюшон плаща на голову\n- приложить ухо к двери\n- пнуть маленький камень\n- повернуть ключ в замке\n- постучать по полу 10-футовым шестом\n- передать предмет другому персонажу\n",
		"url": "/api/2014/rule-sections/movement-and-position"
	},
	{
		"name": "Действия в бою",
		"index": "actions-in-combat",
		"desc": "## Действия в бою\n\nКогда вы совершаете свое действие в свой ход, вы можете совершить одно из действий, представленных здесь, действие, которое вы получили от вашего класса или особой особенности, или действие, которое вы импровизируете. Многие монстры имеют варианты действий, свойственные им в их блоках статистики.\n\nКогда вы описываете действие, не подробно описанное в правилах, Мастер говорит вам, возможно ли это действие и какой бросок вам нужно совершить, если таковой имеется, чтобы определить успех или неудачу.\n\n### Атака\n\nНаиболее распространенное действие, совершаемое в бою, — это действие Атака, будь то размахивание мечом, стрельба стрелой из лука или бой кулаками.\n\nС этим действием вы совершаете одну атаку ближнего боя или дальнего боя. Смотрите раздел «Совершение атаки» для правил, регулирующих атаки.\n\nОпределенные особенности, такие как особенность Дополнительная атака бойца, позволяют вам совершить более одной атаки с этим действием.\n\n### Сотворение заклинания\n\nЗаклинатели, такие как волшебники и жрецы, а также многие монстры имеют доступ к заклинаниям и могут использовать их с большим эффектом в бою. Каждое заклинание имеет время сотворения, которое указывает, должен ли заклинатель использовать действие, реакцию, минуты или даже часы, чтобы сотворить заклинание. Сотворение заклинания, следовательно, не обязательно является действием. Большинство заклинаний имеют время сотворения 1 действие, поэтому заклинатель часто использует свое действие в бою, чтобы сотворить такое заклинание.\n\n### Рывок\n\nКогда вы совершаете действие Рывок, вы получаете дополнительное перемещение для текущего хода. Увеличение равно вашей скорости, после применения любых модификаторов. Например, со скоростью 30 футов вы можете переместиться до 60 футов в свой ход, совершив действие Рывок.\n\nЛюбое увеличение или уменьшение вашей скорости изменяет это дополнительное перемещение на ту же величину. Если ваша скорость 30 футов снижена до 15 футов, например, вы можете переместиться до 30 футов в этот ход, совершив действие Рывок.\n\n### Отход\n\nЕсли вы совершаете действие Отход, ваше перемещение не провоцирует провоцированные атаки до конца хода.\n\n### Уклонение\n\nКогда вы совершаете действие Уклонение, вы полностью сосредотачиваетесь на избежании атак. До начала вашего следующего хода любой бросок атаки, совершенный против вас, имеет помеху, если вы можете видеть атакующего, и вы совершаете спасброски Ловкости с преимуществом. Вы теряете это преимущество, если вы недееспособны (как объяснено в приложении А) или если ваша скорость падает до 0.\n\n### Помощь\n\nВы можете оказать помощь другому существу в выполнении задачи. Когда вы совершаете действие Помощь, существо, которому вы помогаете, получает преимущество на следующую проверку способности, которую оно совершает для выполнения задачи, в которой вы помогаете, при условии, что оно совершает проверку до начала вашего следующего хода.\n\nВ качестве альтернативы вы можете помочь дружественному существу атаковать существо в пределах 5 футов от вас. Вы финтуете, отвлекаете цель или каким-то образом объединяетесь, чтобы сделать атаку вашего союзника более эффективной. Если ваш союзник атакует цель до вашего следующего хода, первый бросок атаки совершается с преимуществом.\n\n### Сокрытие\n\nКогда вы совершаете действие Сокрытие, вы совершаете проверку Ловкости (Скрытность) в попытке спрятаться, следуя правилам сокрытия. Если вы преуспеете, вы получаете определенные преимущества, как описано в разделе «Невидимые атакующие и цели» далее в этой главе.\n\n### Подготовка\n\nИногда вы хотите опередить противника или подождать определенного обстоятельства, прежде чем действовать. Для этого вы можете совершить действие Подготовка в свой ход, что позволяет вам действовать, используя свою реакцию, до начала вашего следующего хода.\n\nСначала вы решаете, какое заметное обстоятельство вызовет вашу реакцию. Затем вы выбираете действие, которое совершите в ответ на этот триггер, или вы выбираете переместиться до вашей скорости в ответ на него. Примеры включают «Если культист наступит на люк, я потяну за рычаг, который его откроет» и «Если гоблин подойдет рядом со мной, я отхожу».\n\nКогда триггер происходит, вы можете либо совершить свою реакцию сразу после окончания триггера, либо игнорировать триггер. Помните, что вы можете совершить только одну реакцию за раунд.\n\nКогда вы подготавливаете заклинание, вы сотворяете его как обычно, но удерживаете его энергию, которую вы высвобождаете с вашей реакцией, когда триггер происходит. Чтобы заклинание было подготовлено, оно должно иметь время сотворения 1 действие, и удержание магии заклинания требует концентрации. Если ваша концентрация нарушена, заклинание рассеивается без эффекта. Например, если вы концентрируетесь на заклинании *паутина* и подготавливаете *волшебную стрелу*, ваше заклинание *паутина* заканчивается, и если вы получаете урон до того, как высвобождаете *волшебную стрелу* с вашей реакцией, ваша концентрация может быть нарушена.\n\n### Поиск\n\nКогда вы совершаете действие Поиск, вы посвящаете свое внимание поиску чего-либо. В зависимости от природы вашего поиска, Мастер может попросить вас совершить проверку Мудрости (Внимательность) или проверку Интеллекта (Расследование).\n\n### Использование объекта\n\nВы обычно взаимодействуете с объектом, совершая что-то еще, например, когда вы обнажаете меч как часть атаки. Когда объект требует вашего действия для его использования, вы совершаете действие Использование объекта. Это действие также полезно, когда вы хотите взаимодействовать с более чем одним объектом в свой ход.\n",
		"url": "/api/2014/rule-sections/actions-in-combat"
	},
	{
		"name": "Совершение атаки",
		"index": "making-an-attack",
		"desc": "## Совершение атаки\n\nНезависимо от того, наносите ли вы удар рукопашным оружием, стреляете оружием дальнего боя или совершаете бросок атаки как часть заклинания, атака имеет простую структуру.\n\n1.  **Выберите цель.** Выберите цель в пределах досягаемости вашей атаки: существо, объект или место.\n2.  **Определите модификаторы.** Мастер определяет, имеет ли цель укрытие и имеете ли вы преимущество или помеху против цели. Кроме того, заклинания, специальные способности и другие эффекты могут применять штрафы или бонусы к вашему броску атаки.\n3.  **Разрешите атаку.** Вы совершаете бросок атаки. При попадании вы совершаете бросок урона, если только конкретная атака не имеет правил, которые указывают иное. Некоторые атаки вызывают специальные эффекты в дополнение к урону или вместо него.\n\nЕсли когда-либо возникает вопрос, считается ли то, что вы делаете, атакой, правило таково: если вы совершаете бросок атаки, вы совершаете атаку.\n\n### Броски атаки\n\nКогда вы совершаете атаку, ваш бросок атаки определяет, попадает ли атака или промахивается. Чтобы совершить бросок атаки, бросьте к20 и добавьте соответствующие модификаторы. Если общая сумма броска плюс модификаторы равна или превышает Класс Доспеха (КД) цели, атака попадает. КД персонажа определяется при создании персонажа, тогда как КД монстра находится в его блоке статистики.\n\n#### Модификаторы к броску\n\nКогда персонаж совершает бросок атаки, двумя наиболее распространенными модификаторами к броску являются модификатор способности и бонус мастерства персонажа. Когда монстр совершает бросок атаки, он использует любой модификатор, указанный в его блоке статистики.\n\n***Модификатор способности.*** Модификатор способности, используемый для атаки рукопашным оружием, — это Сила, а модификатор способности, используемый для атаки оружием дальнего боя, — это Ловкость. Оружие, которое имеет свойство фехтовальное или метательное, нарушает это правило.\n\nНекоторые заклинания также требуют броска атаки. Модификатор способности, используемый для атаки заклинанием, зависит от способности сотворения заклинаний заклинателя.\n\n***Бонус мастерства.*** Вы добавляете свой бонус мастерства к вашему броску атаки, когда вы атакуете, используя оружие, с которым у вас есть мастерство, а также когда вы атакуете заклинанием.\n\n#### Бросание 1 или 20\n\nИногда судьба благословляет или проклинает сражающегося, заставляя новичка попасть, а ветерана промахнуться.\n\nЕсли к20 для броска атаки выпадает 20, атака попадает независимо от любых модификаторов или КД цели. Это называется критическим попаданием, которое объясняется далее в этой главе.\n\nЕсли к20 для броска атаки выпадает 1, атака промахивается независимо от любых модификаторов или КД цели.\n\n### Невидимые атакующие и цели\n\nСражающиеся часто пытаются избежать внимания своих врагов, скрываясь, сотворяя заклинание *невидимость* или скрываясь в темноте.\n\nКогда вы атакуете цель, которую вы не можете видеть, вы имеете помеху к броску атаки. Это верно независимо от того, угадываете ли вы местоположение цели или нацеливаетесь на существо, которое вы можете слышать, но не видеть. Если цель не находится в месте, которое вы нацелили, вы автоматически промахиваетесь, но Мастер обычно просто говорит, что атака промахнулась, не раскрывая, угадали ли вы местоположение цели.\n\nКогда существо не может вас видеть, вы имеете преимущество к броскам атаки против него. Если вы скрыты — как невидимые, так и неслышимые — когда вы совершаете атаку, вы выдаете свое местоположение, когда атака попадает или промахивается.\n\n### Атаки дальнего боя\n\nКогда вы совершаете атаку дальнего боя, вы стреляете из лука или арбалета, бросаете ручной топор или иным образом отправляете снаряды, чтобы поразить врага на расстоянии. Монстр может стрелять шипами из своего хвоста. Многие заклинания также включают совершение атаки дальнего боя.\n\n#### Дальность\n\nВы можете совершать атаки дальнего боя только против целей в пределах указанной дальности.\n\nЕсли атака дальнего боя, такая как атака заклинанием, имеет одну дальность, вы не можете атаковать цель за пределами этой дальности.\n\nНекоторые атаки дальнего боя, такие как атаки длинным луком или коротким луком, имеют две дальности. Меньшее число — это нормальная дальность, а большее число — это максимальная дальность. Ваш бросок атаки имеет помеху, когда ваша цель находится за пределами нормальной дальности, и вы не можете атаковать цель за пределами максимальной дальности.\n\n#### Атаки дальнего боя в ближнем бою\n\nНацеливание атаки дальнего боя более сложно, когда противник рядом с вами. Когда вы совершаете атаку дальнего боя оружием, заклинанием или каким-либо другим способом, вы имеете помеху к броску атаки, если вы находитесь в пределах 5 футов от враждебного существа, которое может вас видеть и которое не недееспособно.\n\n### Атаки ближнего боя\n\nИспользуемые в рукопашной схватке, атаки ближнего боя позволяют вам атаковать врага в пределах вашей досягаемости. Атака ближнего боя обычно использует ручное оружие, такое как меч, боевой молот или топор. Типичный монстр совершает атаку ближнего боя, когда бьет когтями, рогами, зубами, щупальцами или другой частью тела. Несколько заклинаний также включают совершение атаки ближнего боя.\n\nБольшинство существ имеют **досягаемость** 5 футов и, таким образом, могут атаковать цели в пределах 5 футов от них при совершении атаки ближнего боя. Определенные существа (обычно те, которые больше Среднего) имеют атаки ближнего боя с досягаемостью больше 5 футов, как указано в их описаниях.\n\nВместо использования оружия для совершения атаки рукопашным оружием вы можете использовать **безоружный удар**: удар кулаком, пинок, удар головой или подобный силовой удар (ни один из которых не считается оружием). При попадании безоружный удар наносит дробящий урон, равный 1 + ваш модификатор Силы. Вы владеете своими безоружными ударами.\n\n#### Провоцированные атаки\n\nВ бою каждый постоянно следит за возможностью нанести удар врагу, который убегает или проходит мимо. Такой удар называется провоцированной атакой.\n\nВы можете совершить провоцированную атаку, когда враждебное существо, которое вы можете видеть, выходит из вашей досягаемости. Чтобы совершить провоцированную атаку, вы используете свою реакцию, чтобы совершить одну атаку ближнего боя против провоцирующего существа. Атака происходит прямо перед тем, как существо покидает вашу досягаемость.\n\nВы можете избежать провоцирования провоцированной атаки, совершив действие Отход. Вы также не провоцируете провоцированную атаку, когда вы телепортируетесь или когда кто-то или что-то перемещает вас, не используя ваше перемещение, действие или реакцию. Например, вы не провоцируете провоцированную атаку, если взрыв выбрасывает вас из досягаемости врага или если гравитация заставляет вас упасть мимо врага.\n\n#### Бой двумя оружиями\n\nКогда вы совершаете действие Атака и атакуете легким рукопашным оружием, которое вы держите в одной руке, вы можете использовать бонусное действие, чтобы атаковать другим легким рукопашным оружием, которое вы держите в другой руке. Вы не добавляете свой модификатор способности к урону бонусной атаки, если этот модификатор не отрицательный.\n\nЕсли какое-либо оружие имеет свойство метательное, вы можете бросить оружие вместо совершения атаки ближнего боя им.\n\n#### Состязания в бою\n\nБитва часто включает противопоставление вашего мастерства мастерству вашего противника. Такой вызов представлен состязанием. Этот раздел включает наиболее распространенные состязания, которые требуют действия в бою: захват и толкание существа. Мастер может использовать эти состязания как модели для импровизации других.\n\n#### Захват\n\nКогда вы хотите схватить существо или побороться с ним, вы можете использовать действие Атака, чтобы совершить специальную атаку ближнего боя, захват. Если вы способны совершить несколько атак с действием Атака, эта атака заменяет одну из них.\n\nЦель вашего захвата должна быть не более чем на один размер больше вас, и она должна находиться в пределах вашей досягаемости. Используя по крайней мере одну свободную руку, вы пытаетесь схватить цель, совершая проверку захвата вместо броска атаки: проверку Силы (Атлетика), оспариваемую проверкой Силы (Атлетика) или Ловкости (Акробатика) цели (цель выбирает способность для использования). Если вы преуспеете, вы подвергаете цель состоянию схваченности (см. приложение А). Состояние указывает, что его завершает, и вы можете освободить цель, когда захотите (никакого действия не требуется).\n\n***Побег из захвата.*** Схваченное существо может использовать свое действие, чтобы сбежать. Для этого оно должно преуспеть в проверке Силы (Атлетика) или Ловкости (Акробатика), оспариваемой вашей проверкой Силы (Атлетика).\n\n***Перемещение схваченного существа.*** Когда вы перемещаетесь, вы можете тащить или нести схваченное существо с собой, но ваша скорость уменьшается вдвое, если существо не на два размера меньше вас.\n\n#### Толкание существа\n\nИспользуя действие Атака, вы можете совершить специальную атаку ближнего боя, чтобы толкнуть существо либо сбить его ничком, либо оттолкнуть его от себя. Если вы способны совершить несколько атак с действием Атака, эта атака заменяет одну из них.\n\nЦель должна быть не более чем на один размер больше вас, и она должна находиться в пределах вашей досягаемости. Вместо совершения броска атаки вы совершаете проверку Силы (Атлетика), оспариваемую проверкой Силы (Атлетика) или Ловкости (Акробатика) цели (цель выбирает способность для использования). Если вы побеждаете в состязании, вы либо сбиваете цель ничком, либо толкаете ее на 5 футов от себя.\n",
		"url": "/api/2014/rule-sections/making-an-attack"
	},
	{
		"name": "Укрытие",
		"index": "cover",
		"desc": "## Укрытие\n\nСтены, деревья, существа и другие препятствия могут обеспечивать укрытие во время боя, делая цель более сложной для поражения. Цель может получить преимущество от укрытия только когда атака или другой эффект исходит с противоположной стороны укрытия.\n\nСуществует три степени укрытия. Если цель находится за несколькими источниками укрытия, применяется только наиболее защитная степень укрытия; степени не суммируются. Например, если цель находится за существом, которое даёт половинное укрытие, и стволом дерева, который даёт укрытие на три четверти, цель имеет укрытие на три четверти.\n\nЦель с **половинным укрытием** получает бонус +2 к КД и спасброскам Ловкости. Цель имеет половинное укрытие, если препятствие блокирует как минимум половину её тела. Препятствием может быть низкая стена, большой предмет мебели, узкий ствол дерева или существо, будь то враг или друг.\n\nЦель с **укрытием на три четверти** получает бонус +5 к КД и спасброскам Ловкости. Цель имеет укрытие на три четверти, если около трёх четвертей её тела закрыто препятствием. Препятствием может быть решётка, бойница или толстый ствол дерева.\n\nЦель с **полным укрытием** не может быть напрямую поражена атакой или заклинанием, хотя некоторые заклинания могут достичь такую цель, включив её в область воздействия. Цель имеет полное укрытие, если она полностью скрыта препятствием.\n",
		"url": "/api/2014/rule-sections/cover"
	},
	{
		"name": "Урон и исцеление",
		"index": "damage-and-healing",
		"desc": "## Урон и исцеление\n\nРанения и риск смерти являются постоянными спутниками тех, кто исследует фэнтезийные игровые миры. Удар меча, хорошо пущенная стрела или взрыв пламени от заклинания *огненный шар* — всё это способно ранить или даже убить самое выносливое существо.\n\n### Хиты\n\nХиты представляют собой сочетание физической и ментальной выносливости, воли к жизни и удачи. Существа с большим количеством хитов труднее убить. Те, у кого меньше хитов, более хрупкие.\n\nТекущие хиты существа (обычно называемые просто хитами) могут быть любым числом от максимума хитов существа до 0. Это число часто меняется, когда существо получает урон или исцеление.\n\nКогда существо получает урон, этот урон вычитается из его хитов. Потеря хитов не влияет на способности существа до тех пор, пока существо не упадёт до 0 хитов.\n\n### Броски урона\n\nКаждое оружие, заклинание и вредоносная способность монстра определяют наносимый урон. Вы бросаете кость или кости урона, добавляете модификаторы и применяете урон к цели. Магическое оружие, особые способности и другие факторы могут давать бонус к урону. При штрафе возможно нанести 0 урона, но никогда отрицательный урон.\n\nПри атаке **оружием** вы добавляете модификатор характеристики — тот же модификатор, что используется для броска атаки — к урону. **Заклинание** указывает, какие кости бросать для урона и добавлять ли модификаторы.\n\nЕсли заклинание или другой эффект наносит урон **более чем одной цели** одновременно, бросьте урон один раз для всех. Например, когда волшебник накладывает *огненный шар* или жрец накладывает *огненный удар*, урон заклинания бросается один раз для всех существ, попавших под взрыв.\n\n#### Критические попадания\n\nКогда вы совершаете критическое попадание, вы бросаете дополнительные кости для урона атаки по цели. Бросьте все кости урона атаки дважды и сложите их. Затем добавьте соответствующие модификаторы как обычно. Чтобы ускорить игру, вы можете бросить все кости урона одновременно.\n\nНапример, если вы совершаете критическое попадание кинжалом, бросьте 2к4 для урона вместо 1к4, а затем добавьте соответствующий модификатор характеристики. Если атака включает другие кости урона, например, от умения плута Скрытая атака, вы бросаете эти кости дважды также.\n\n#### Типы урона\n\nРазличные атаки, наносящие урон заклинания и другие вредоносные эффекты наносят различные типы урона. Типы урона не имеют собственных правил, но другие правила, такие как сопротивление урону, основаны на типах.\n\nТипы урона перечислены ниже с примерами, которые помогут Мастеру назначить тип урона новому эффекту.\n\n***Кислота.*** Разъедающий брызг дыхания чёрного дракона и растворяющие ферменты, выделяемые чёрным пудингом, наносят урон кислотой.\n\n***Дробящий.*** Атаки тупой силой — молоты, падение, сдавливание и тому подобное — наносят дробящий урон.\n\n***Холод.*** Адский холод, исходящий от копья ледяного дьявола, и ледяной взрыв дыхания белого дракона наносят урон холодом.\n\n***Огонь.*** Красные драконы дышат огнём, и многие заклинания создают пламя для нанесения урона огнём.\n\n***Силовое поле.*** Силовое поле — это чистая магическая энергия, сфокусированная в наносящую урон форму. Большинство эффектов, наносящих урон силовым полем, являются заклинаниями, включая *магическую стрелу* и *духовное оружие*.\n\n***Электричество.*** Заклинание *молния* и дыхание синего дракона наносят урон электричеством.\n\n***Некротический.*** Некротический урон, наносимый определённой нежитью и заклинаниями вроде *леденящее прикосновение*, иссушает материю и даже душу.\n\n***Колющий.*** Пронзающие и прокалывающие атаки, включая копья и укусы монстров, наносят колющий урон.\n\n***Яд.*** Ядовитые жала и токсичный газ дыхания зелёного дракона наносят урон ядом.\n\n***Психический.*** Ментальные способности, такие как псионический взрыв свежевателя разума, наносят психический урон.\n\n***Излучение.*** Урон излучением, наносимый заклинанием жреца *огненный удар* или карающим оружием ангела, обжигает плоть как огонь и перегружает дух силой.\n\n***Рубящий.*** Мечи, топоры и когти монстров наносят рубящий урон.\n\n***Звук.*** Оглушительный взрыв звука, такой как эффект заклинания *громовая волна*, наносит урон звуком.\n\n### Сопротивление и уязвимость к урону\n\nНекоторых существ и объекты чрезвычайно трудно или необычно легко ранить определёнными типами урона.\n\nЕсли существо или объект имеет **сопротивление** к типу урона, урон этого типа уменьшается вдвое против него. Если существо или объект имеет **уязвимость** к типу урона, урон этого типа удваивается против него.\n\nСопротивление, а затем уязвимость применяются после всех других модификаторов к урону. Например, существо имеет сопротивление к дробящему урону и получает атаку, наносящую 25 дробящего урона. Существо также находится в магической ауре, которая уменьшает весь урон на 5. Урон 25 сначала уменьшается на 5, а затем уменьшается вдвое, так что существо получает 10 урона.\n\nНесколько случаев сопротивления или уязвимости, влияющих на один и тот же тип урона, считаются только одним случаем. Например, если существо имеет сопротивление к урону огнём, а также сопротивление ко всему немагическому урону, урон от немагического огня уменьшается вдвое против существа, а не на три четверти.\n\n### Исцеление\n\nЕсли урон не приводит к смерти, он не является постоянным. Даже смерть обратима с помощью могущественной магии. Отдых может восстановить хиты существа, а магические методы, такие как заклинание *лечение ран* или *зелье лечения*, могут снять урон мгновенно.\n\nКогда существо получает исцеление любого вида, восстановленные хиты добавляются к его текущим хитам. Хиты существа не могут превысить его максимум хитов, поэтому любые хиты, восстановленные сверх этого числа, теряются. Например, друид даёт следопыту 8 хитов исцеления. Если у следопыта 14 текущих хитов и максимум хитов 20, следопыт восстанавливает 6 хитов от друида, а не 8.\n\nСущество, которое умерло, не может восстановить хиты, пока магия, такая как заклинание *оживление*, не вернёт его к жизни.\n\n### Падение до 0 хитов\n\nКогда вы падаете до 0 хитов, вы либо умираете сразу, либо теряете сознание, как объяснено в следующих разделах.\n\n#### Мгновенная смерть\n\nМассивный урон может убить вас мгновенно. Когда урон снижает вас до 0 хитов и остаётся урон, вы умираете, если оставшийся урон равен или превышает ваш максимум хитов.\n\nНапример, у жреца с максимумом 12 хитов сейчас 6 хитов. Если она получает 18 урона от атаки, она снижается до 0 хитов, но остаётся 12 урона. Поскольку оставшийся урон равен её максимуму хитов, жрец умирает.\n\n#### Потеря сознания\n\nЕсли урон снижает вас до 0 хитов и не убивает вас, вы теряете сознание (см. приложение PH-A). Это бессознательное состояние заканчивается, если вы восстанавливаете хиты.\n\n#### Спасброски от смерти\n\nКогда вы начинаете свой ход с 0 хитами, вы должны сделать особый спасбросок, называемый спасброском от смерти, чтобы определить, приближаетесь ли вы к смерти или держитесь за жизнь. В отличие от других спасбросков, этот не связан ни с какой характеристикой. Вы теперь в руках судьбы, и вам помогают только заклинания и умения, которые улучшают ваши шансы на успех в спасброске.\n\nБросьте к20. Если результат 10 или выше, вы преуспеваете. В противном случае вы проваливаетесь. Успех или провал сами по себе не имеют эффекта. На третьем успехе вы становитесь стабильным (см. ниже). На третьем провале вы умираете. Успехи и провалы не обязательно должны быть последовательными; отслеживайте и то, и другое, пока не наберёте три одинаковых. Количество и тех, и других сбрасывается до нуля, когда вы восстанавливаете хиты или становитесь стабильным.\n\n***Выпадение 1 или 20.*** Когда вы делаете спасбросок от смерти и выбрасываете 1 на к20, это считается двумя провалами. Если вы выбрасываете 20 на к20, вы восстанавливаете 1 хит.\n\n***Урон при 0 хитах.*** Если вы получаете урон, когда у вас 0 хитов, вы получаете провал спасброска от смерти. Если урон от критического попадания, вы получаете два провала. Если урон равен или превышает ваш максимум хитов, вы получаете мгновенную смерть.\n\n#### Стабилизация существа\n\nЛучший способ спасти существо с 0 хитами — исцелить его. Если исцеление недоступно, существо может хотя бы быть стабилизировано, чтобы оно не было убито проваленным спасброском от смерти.\n\nВы можете использовать своё действие для оказания первой помощи бессознательному существу и попытки стабилизировать его, что требует успешной проверки Мудрости (Медицина) со СЛ 10.\n\n**Стабильное** существо не делает спасброски от смерти, даже если у него 0 хитов, но оно остаётся без сознания. Существо перестаёт быть стабильным и должно снова начать делать спасброски от смерти, если оно получает урон. Стабильное существо, которое не исцелено, восстанавливает 1 хит через 1к4 часов.\n\n#### Монстры и смерть\n\nБольшинство Мастеров заставляют монстра умереть в момент падения до 0 хитов, вместо того чтобы он терял сознание и делал спасброски от смерти.\n\nМогущественные злодеи и особые неигровые персонажи являются обычными исключениями; Мастер может заставить их терять сознание и следовать тем же правилам, что и игровые персонажи.\n\n### Нокаут существа\n\nИногда атакующий хочет вывести противника из строя, а не нанести смертельный удар. Когда атакующий снижает существо до 0 хитов атакой ближнего боя, атакующий может нокаутировать существо. Атакующий может сделать этот выбор в момент нанесения урона. Существо теряет сознание и становится стабильным.\n\n### Временные хиты\n\nНекоторые заклинания и особые способности дают существу временные хиты. Временные хиты не являются настоящими хитами; они являются буфером против урона, запасом хитов, который защищает вас от ранений.\n\nКогда у вас есть временные хиты и вы получаете урон, временные хиты теряются первыми, а любой оставшийся урон переносится на ваши обычные хиты. Например, если у вас 5 временных хитов и вы получаете 7 урона, вы теряете временные хиты, а затем получаете 2 урона.\n\nПоскольку временные хиты отделены от ваших фактических хитов, они могут превышать ваш максимум хитов. Персонаж может, таким образом, быть с полными хитами и получить временные хиты.\n\nИсцеление не может восстановить временные хиты, и они не могут быть сложены вместе. Если у вас есть временные хиты и вы получаете ещё, вы решаете, оставить ли те, что у вас есть, или получить новые. Например, если заклинание даёт вам 12 временных хитов, когда у вас уже есть 10, вы можете иметь 12 или 10, но не 22.\n\nЕсли у вас 0 хитов, получение временных хитов не возвращает вас в сознание и не стабилизирует вас. Они всё ещё могут поглощать урон, направленный на вас, пока вы в этом состоянии, но только настоящее исцеление может спасти вас.\n\nЕсли умение, дающее вам временные хиты, не имеет длительности, они длятся до тех пор, пока не будут истощены или вы не закончите длительный отдых.\n",
		"url": "/api/2014/rule-sections/damage-and-healing"
	},
	{
		"name": "Верховой бой",
		"index": "mounted-combat",
		"desc": "## Верховой бой\n\nРыцарь, мчащийся в бой на боевом коне, волшебник, творящий заклинания со спины грифона, или жрец, парящий в небе на пегасе — все они пользуются преимуществами скорости и мобильности, которые может обеспечить ездовое животное.\n\nСогласное существо, которое как минимум на один размер больше вас и имеет подходящую анатомию, может служить ездовым животным, используя следующие правила.\n\n### Посадка и спешивание\n\nОдин раз за ваше перемещение вы можете сесть на существо, находящееся в пределах 5 футов от вас, или спешиться. Это стоит количество перемещения, равное половине вашей скорости. Например, если ваша скорость 30 футов, вы должны потратить 15 футов перемещения, чтобы сесть на лошадь. Поэтому вы не можете сесть на неё, если у вас не осталось 15 футов перемещения или если ваша скорость равна 0.\n\nЕсли эффект перемещает ваше ездовое животное против его воли, пока вы на нём, вы должны преуспеть в спасброске Ловкости со СЛ 10 или упасть с животного, приземлившись ничком в пространстве в пределах 5 футов от него. Если вас сбивают с ног, пока вы верхом, вы должны сделать тот же спасбросок.\n\nЕсли ваше ездовое животное сбито с ног, вы можете использовать свою реакцию, чтобы спешиться во время его падения и приземлиться на ноги. В противном случае вы спешиваетесь и падаете ничком в пространстве в пределах 5 футов от него.\n\n### Управление ездовым животным\n\nПока вы верхом, у вас есть два варианта. Вы можете либо управлять ездовым животным, либо позволить ему действовать независимо. Разумные существа, такие как драконы, действуют независимо.\n\nВы можете управлять ездовым животным, только если оно обучено принимать всадника. Одомашненные лошади, ослы и подобные существа считаются имеющими такое обучение. Инициатива управляемого ездового животного меняется, чтобы соответствовать вашей, когда вы садитесь на него. Оно движется так, как вы направляете его, и у него есть только три варианта действий: Рывок, Отход и Уклонение. Управляемое ездовое животное может двигаться и действовать даже в тот ход, когда вы садитесь на него.\n\nНезависимое ездовое животное сохраняет своё место в порядке инициативы. Перенос всадника не накладывает ограничений на действия, которые может предпринять животное, и оно движется и действует, как пожелает. Оно может бежать из боя, броситься атаковать и пожрать сильно раненного противника или иначе действовать против ваших желаний.\n\nВ любом случае, если ездовое животное провоцирует атаку по возможности, пока вы на нём, атакующий может выбрать целью вас или животное.\n",
		"url": "/api/2014/rule-sections/mounted-combat"
	},
	{
		"name": "Бой под водой",
		"index": "underwater-combat",
		"desc": "## Бой под водой\n\nКогда приключенцы преследуют сахуагинов в их подводные дома, отражают акул в древнем кораблекрушении или оказываются в затопленной комнате подземелья, им приходится сражаться в сложной среде. Под водой применяются следующие правила.\n\nПри выполнении **атаки оружием ближнего боя**, существо, у которого нет скорости плавания (естественной или магически предоставленной), имеет помеху к броску атаки, если только оружие не является кинжалом, дротиком, коротким мечом, копьём или трезубцем.\n\n**Атака оружием дальнего боя** автоматически промахивается по цели за пределами нормальной дальности оружия. Даже против цели в нормальной дальности бросок атаки выполняется с помехой, если только оружие не является арбалетом, сетью или метаемым оружием, вроде дротика (включая копьё, трезубец или дротик).\n\nСущества и объекты, полностью погружённые в воду, имеют сопротивление огненному урону.",
		"url": "/api/2014/rule-sections/underwater-combat"
	},
	{
		"name": "Значения характеристик и модификаторы",
		"index": "ability-scores-and-modifiers",
		"desc": "## Значения характеристик и модификаторы\n\n| Значение | Модификатор |\n|----------|-------------|\n| 1        | -5          |\n| 2-3      | -4          |\n| 4-5      | -3          |\n| 6-7      | -2          |\n| 8-9      | -1          |\n| 10-11    | +0          |\n| 12-13    | +1          |\n| 14-15    | +2          |\n| 16-17    | +3          |\n| 18-19    | +4          |\n| 20-21    | +5          |\n| 22-23    | +6          |\n| 24-25    | +7          |\n| 26-27    | +8          |\n| 28-29    | +9          |\n| 30       | +10         |\n\nЧтобы определить модификатор характеристики без обращения к таблице, вычтите 10 из значения характеристики, а затем разделите результат на 2 (округляя вниз).\n\nПоскольку модификаторы характеристик влияют почти на каждый бросок атаки, проверку характеристики и спасбросок, модификаторы характеристик используются в игре чаще, чем связанные с ними значения.\n",
		"url": "/api/2014/rule-sections/ability-scores-and-modifiers"
	},
	{
		"name": "Преимущество и помеха",
		"index": "advantage-and-disadvantage",
		"desc": "## Преимущество и помеха\n\nИногда особая способность или заклинание сообщает вам, что у вас есть преимущество или помеха на проверку характеристики, спасбросок или бросок атаки. Когда это происходит, вы бросаете второй к20 при совершении броска. Используйте больший из двух бросков, если у вас преимущество, и используйте меньший бросок, если у вас помеха. Например, если у вас помеха и вы выбрасываете 17 и 5, вы используете 5. Если вместо этого у вас преимущество и вы выбрасываете эти числа, вы используете 17.\n\nЕсли несколько ситуаций влияют на бросок и каждая даёт преимущество или накладывает помеху на него, вы не бросаете более одного дополнительного к20. Если две благоприятные ситуации дают преимущество, например, вы всё равно бросаете только один дополнительный к20.\n\nЕсли обстоятельства приводят к тому, что бросок имеет и преимущество, и помеху, вы считаетесь не имеющим ни того, ни другого, и вы бросаете один к20. Это верно, даже если несколько обстоятельств накладывают помеху, а только одно даёт преимущество, или наоборот. В такой ситуации у вас нет ни преимущества, ни помехи.\n\nКогда у вас есть преимущество или помеха и что-то в игре, например черта Удачливый полурослика, позволяет вам перебросить к20, вы можете перебросить только одну из костей. Вы выбираете какую. Например, если полурослик имеет преимущество или помеху на проверку характеристики и выбрасывает 1 и 13, полурослик может использовать черту Удачливый, чтобы перебросить 1.\n\nОбычно вы получаете преимущество или помеху через использование особых способностей, действий или заклинаний. Вдохновение также может дать персонажу преимущество.\n\nМастер также может решить, что обстоятельства влияют на бросок в том или ином направлении, и дать преимущество или наложить помеху в результате.\n",
		"url": "/api/2014/rule-sections/advantage-and-disadvantage"
	},
	{
		"name": "Бонус мастерства",
		"index": "proficiency-bonus",
		"desc": "## Бонус мастерства\n\nПерсонажи имеют бонус мастерства, определяемый уровнем. Монстры также имеют этот бонус, который включён в их блоки характеристик. Бонус используется в правилах для проверок характеристик, спасбросков и бросков атаки.\n\nВаш бонус мастерства не может быть добавлен к одному броску кости или другому числу более одного раза. Например, если два разных правила говорят, что вы можете добавить свой бонус мастерства к спасброску Мудрости, вы тем не менее добавляете бонус только один раз, когда делаете спасбросок.\n\nИногда ваш бонус мастерства может быть умножен или разделён (удвоен или уменьшен вдвое, например) перед тем, как вы его примените. Например, умение плута Экспертиза удваивает бонус мастерства для определённых проверок характеристик. Если обстоятельство предполагает, что ваш бонус мастерства применяется более одного раза к одному и тому же броску, вы всё равно добавляете его только один раз и умножаете или делите его только один раз.\n\nПо той же причине, если умение или эффект позволяет вам умножить свой бонус мастерства при совершении проверки характеристики, которая обычно не получает выгоды от вашего бонуса мастерства, вы всё равно не добавляете бонус к проверке. Для этой проверки ваш бонус мастерства равен 0, учитывая тот факт, что умножение 0 на любое число всё равно даёт 0. Например, если вам не хватает мастерства в навыке История, вы не получаете выгоды от умения, которое позволяет вам удвоить свой бонус мастерства, когда вы делаете проверки Интеллекта (История).\n\nВ общем, вы не умножаете свой бонус мастерства для бросков атаки или спасбросков. Если умение или эффект позволяет вам сделать это, применяются те же правила.\n",
		"url": "/api/2014/rule-sections/proficiency-bonus"
	},
	{
		"name": "Проверки способностей",
		"index": "ability-checks",
		"desc": "## Проверки способностей\n\nПроверка способности оценивает врождённые таланты и обучение персонажа или монстра в попытке преодолеть сложность. Ведущий (GM) вызывает проверку способности, когда персонаж или монстр пытается выполнить действие (кроме атаки), которое может закончиться неудачей. Когда результат неопределён, кубики определяют исход.\n\nДля каждой проверки способности GM определяет, какая из шести характеристик применима к задаче, и сложность задачи, выраженную через класс сложности (DC).\n\nЧем сложнее задача, тем выше её DC. Таблица типичных классов сложности показывает наиболее распространённые DC.\n\n#### Типичные классы сложности\n\n| Сложность задачи   | DC |\n|-------------------|----|\n| Очень лёгкая       | 5  |\n| Лёгкая             | 10 |\n| Средняя            | 15 |\n| Сложная            | 20 |\n| Очень сложная      | 25 |\n| Почти невозможная  | 30 |\n\nЧтобы выполнить проверку способности, бросьте d20 и добавьте соответствующий модификатор характеристики. Как и при других бросках d20, применяйте бонусы и штрафы, и сравнивайте итог с DC. Если итог равен или превышает DC, проверка считается успешной — существо преодолевает поставленную задачу. В противном случае это провал, что означает, что персонаж или монстр не достигает цели или делает прогресс с осложнением, определяемым GM.\n\n### Соревнования\n\nИногда усилия одного персонажа или монстра напрямую противостоят другому. Это может произойти, когда оба пытаются сделать одно и то же и только один может преуспеть, например, попытка схватить волшебное кольцо, упавшее на пол. Такая ситуация также возникает, когда один пытается помешать другому достичь цели — например, когда монстр пытается открыть дверь, которую держит закрытой приключенец. В таких случаях результат определяется специальной проверкой способности, называемой соревнованием.\n\nОба участника соревнования делают соответствующие проверки способности. Они применяют все бонусы и штрафы, но вместо сравнения итогов с DC сравниваются итоги двух проверок. Участник с более высоким результатом выигрывает соревнование. Этот персонаж или монстр либо успешно выполняет действие, либо препятствует успеху другого.\n\nЕсли соревнование заканчивается ничьей, ситуация остаётся прежней. Таким образом, один участник может победить по умолчанию. Если два персонажа борются за кольцо и ничья, никто его не получает. В соревновании между монстром, пытающимся открыть дверь, и приключенцем, удерживающим дверь закрытой, ничья означает, что дверь остаётся закрытой.\n\n### Навыки\n\nКаждая характеристика охватывает широкий спектр способностей, включая навыки, в которых персонаж или монстр может быть компетентен. Навык представляет собой конкретный аспект характеристики, а умение в нём показывает специализацию на этом аспекте. (Начальные навыки персонажа определяются при создании, а навыки монстра указаны в его характеристиках.)\n\nНапример, проверка Ловкости может отражать попытку выполнить акробатический трюк, утащить предмет или оставаться незамеченным. Каждому аспекту Ловкости соответствует навык: Акробатика, Ловкость рук и Скрытность соответственно. Таким образом, персонаж, владеющий навыком Скрытность, особенно хорош в проверках Ловкости, связанных с тайными действиями.\n\nНавыки, связанные с каждой характеристикой, приведены ниже. (Конституция навыков не имеет.) См. описание характеристики в следующих разделах для примеров применения навыка.\n\n#### Сила\n- Атлетика\n\n#### Ловкость\n- Акробатика\n- Ловкость рук\n- Скрытность\n\n#### Интеллект\n- Тайная магия\n- История\n- Расследование\n- Природа\n- Религия\n\n#### Мудрость\n- Обращение с животными\n- Проницательность\n- Медицина\n- Восприятие\n- Выживание\n\n#### Харизма\n- Обман\n- Запугивание\n- Выступление\n- Убеждение\n\nИногда GM может попросить проверку способности с использованием конкретного навыка, например: «Сделайте проверку Мудрости (Восприятие)». В других случаях игрок может спросить GM, применим ли навык к проверке. В любом случае владение навыком позволяет добавить бонус мастерства к проверкам, связанным с этим навыком. Без навыка выполняется обычная проверка.\n\nНапример, если персонаж пытается взобраться на опасный утёс, GM может потребовать проверку Силы (Атлетика). Если персонаж владеет Атлетикой, его бонус мастерства добавляется к проверке Силы. Если нет — выполняется обычная проверка Силы.\n\n#### Вариант: Навыки с другой характеристикой\n\nОбычно мастерство в навыке применяется только к определённой проверке способности. Например, Атлетика обычно связана с проверками Силы. В некоторых случаях мастерство может применяться к другой проверке. Тогда GM может разрешить необычную комбинацию навыка и характеристики. Например, чтобы переплыть с острова на материк, GM может потребовать проверку Конституции, но разрешить добавить бонус Атлетики. Аналогично, когда полуорк-варвар использует силу для запугивания, GM может попросить проверку Силы (Запугивание), хотя Запугивание обычно связано с Харизмой.\n\n### Пассивные проверки\n\nПассивная проверка — это специальная проверка способности без броска кубика. Она может отражать средний результат при многократном выполнении задачи, например, поиск тайных дверей, или использоваться для скрытого определения успеха персонажей, например, заметить скрытого монстра.\n\nИтог пассивной проверки определяется так:\n\n10 + все модификаторы, обычно применяемые к проверке\n\nЕсли у персонажа есть преимущество, добавьте 5; при помехе вычтите 5. Итог пассивной проверки называется **счётом**.\n\nНапример, персонаж 1-го уровня с Мудростью 15 и навыком Восприятие имеет пассивную Мудрость (Восприятие) 14.\n\nПравила скрытности в разделе «Ловкость» и правила исследования используют пассивные проверки.\n\n### Совместная работа\n\nИногда два или более персонажей объединяются для выполнения задачи. Лидер или персонаж с наивысшим модификатором характеристики может делать проверку с преимуществом, отражая помощь других. В бою это требует действия «Помощь».\n\nПерсонаж может помочь только если он мог бы выполнить задачу сам. Например, открыть замок требует навыка работы с инструментами вора, и персонаж без навыка не может помочь. Также помощь возможна только если совместные действия действительно полезны. Некоторые задачи, например, нанизывание иглы, не становятся легче с помощью.\n\n#### Групповые проверки\n\nЕсли группа пытается выполнить задачу совместно, GM может вызвать групповую проверку способности. В этом случае умелые персонажи помогают менее умелым.\n\nДля групповой проверки все участники делают проверку способности. Если хотя бы половина успешна, группа достигает успеха. Иначе группа терпит неудачу.\n\nГрупповые проверки редки, и наиболее полезны, когда все персонажи либо успешно выполняют задачу, либо терпят неудачу вместе. Например, при навигации по болоту GM может вызвать групповую проверку Мудрости (Выживание), чтобы определить, смогут ли персонажи избежать зыбучих песков, провалов и других природных опасностей. Если хотя бы половина успешна, успешные персонажи выводят других из опасности. Иначе группа сталкивается с одной из этих опасностей.",
		"url": "/api/2014/rule-sections/ability-checks"
	},
	{
		"name": "Использование каждой характеристики",
		"index": "using-each-ability",
		"desc": "## Использование каждой характеристики\n\nКаждая задача, которую персонаж или монстр может попытаться выполнить в игре, охватывается одной из шести характеристик. Этот раздел более подробно объясняет, что означают эти характеристики и как они используются в игре.\n\n### Сила\n\nСила измеряет телесную мощь, атлетическую подготовку и степень, в которой вы можете проявить грубую физическую силу.\n\n#### Проверки Силы\n\nПроверка Силы может моделировать любую попытку поднять, толкнуть, тянуть или сломать что-либо, протолкнуть своё тело через пространство или иным образом применить грубую силу к ситуации. Навык Атлетика отражает способности в определённых видах проверок Силы.\n\n***Атлетика.*** Ваша проверка Силы (Атлетика) охватывает сложные ситуации, с которыми вы сталкиваетесь во время лазания, прыжков или плавания. Примеры включают следующие действия:\n- Вы пытаетесь взобраться на отвесную или скользкую скалу, избежать опасностей при подъёме по стене или цепляться за поверхность, пока что-то пытается сбросить вас.\n- Вы пытаетесь прыгнуть на необычно большое расстояние или выполнить трюк в прыжке.\n- Вы изо всех сил пытаетесь плыть или держаться на плаву в коварных течениях, штормовых волнах или зарослях густых водорослей. Или другое существо пытается толкнуть или затянуть вас под воду или иным образом помешать вашему плаванию.\n\n***Другие проверки Силы.*** Мастер также может потребовать проверку Силы, когда вы пытаетесь выполнить такие задачи, как:\n- Силой открыть застрявшую, запертую или заблокированную дверь\n- Вырваться из оков\n- Протиснуться через слишком узкий туннель\n- Удержаться за повозку, будучи тащимым за ней\n- Опрокинуть статую\n- Не дать валуну скатиться\n\n#### Броски атаки и урон\n\nВы добавляете свой модификатор Силы к броску атаки и броску урона при атаке оружием ближнего боя, таким как булава, боевой топор или метательное копьё. Вы используете оружие ближнего боя для совершения рукопашных атак, и некоторые из них можно метать для совершения дальнобойной атаки.\n\n#### Подъём и переноска\n\nВаше значение Силы определяет количество веса, которое вы можете нести. Следующие термины определяют, что вы можете поднять или нести.\n\n***Грузоподъёмность.*** Ваша грузоподъёмность — это ваше значение Силы, умноженное на 15. Это вес (в фунтах), который вы можете нести, и он достаточно высок, чтобы большинству персонажей обычно не приходилось об этом беспокоиться.\n\n***Толкание, таскание или подъём.*** Вы можете толкать, тащить или поднимать вес в фунтах до двукратной вашей грузоподъёмности (или в 30 раз больше вашего значения Силы). При толкании или таскании веса, превышающего вашу грузоподъёмность, ваша скорость падает до 5 футов.\n\n***Размер и Сила.*** Более крупные существа могут нести больший вес, тогда как Крошечные существа могут нести меньше. За каждую категорию размера выше Среднего удвойте грузоподъёмность существа и количество, которое оно может толкать, тащить или поднимать. Для Крошечного существа уменьшите эти веса вдвое.\n\n##### Вариант: Перегрузка\n\nПравила подъёма и переноски намеренно просты. Вот вариант, если вы ищете более подробные правила для определения того, как персонаж затруднён весом снаряжения. При использовании этого варианта игнорируйте столбец Силы в таблице Доспехов.\n\nЕсли вы несёте вес, превышающий ваше значение Силы в 5 раз, вы **перегружены**, что означает, что ваша скорость падает на 10 футов.\n\nЕсли вы несёте вес, превышающий ваше значение Силы в 10 раз, до вашей максимальной грузоподъёмности, вы вместо этого **сильно перегружены**, что означает, что ваша скорость падает на 20 футов, и вы получаете помеху на проверки характеристик, броски атаки и спасброски, использующие Силу, Ловкость или Телосложение.\n\n### Ловкость\n\nЛовкость измеряет проворность, рефлексы и равновесие.\n\n#### Проверки Ловкости\n\nПроверка Ловкости может моделировать любую попытку двигаться проворно, быстро или тихо, или удержаться от падения на сложной опоре. Навыки Акробатика, Ловкость рук и Скрытность отражают способности в определённых видах проверок Ловкости.\n\n***Акробатика.*** Ваша проверка Ловкости (Акробатика) охватывает вашу попытку удержаться на ногах в сложной ситуации, например, когда вы пытаетесь пробежать по ледяной поверхности, балансировать на канате или сохранить равновесие на качающейся палубе корабля. Мастер также может потребовать проверку Ловкости (Акробатика), чтобы увидеть, можете ли вы выполнить акробатические трюки, включая нырки, перекаты, сальто и кувырки.\n\n***Ловкость рук.*** Всякий раз, когда вы пытаетесь совершить акт ловкости рук или ручного трюка, например, подложить что-то кому-то или спрятать предмет на себе, сделайте проверку Ловкости (Ловкость рук). Мастер также может потребовать проверку Ловкости (Ловкость рук), чтобы определить, можете ли вы снять кошелёк с другого человека или вытащить что-то из кармана другого человека.\n\n***Скрытность.*** Сделайте проверку Ловкости (Скрытность), когда пытаетесь скрыться от врагов, прокрасться мимо стражников, ускользнуть незамеченным или подкрасться к кому-то, не будучи увиденным или услышанным.\n\n***Другие проверки Ловкости.*** Мастер может потребовать проверку Ловкости, когда вы пытаетесь выполнить такие задачи, как:\n- Управлять тяжело гружёной повозкой на крутом спуске\n- Управлять колесницей на крутом повороте\n- Вскрыть замок\n- Обезвредить ловушку\n- Надёжно связать пленника\n- Выкрутиться из оков\n- Играть на струнном инструменте\n- Создать маленький или детализированный предмет\n\n#### Броски атаки и урон\n\nВы добавляете свой модификатор Ловкости к броску атаки и броску урона при атаке дальнобойным оружием, таким как праща или длинный лук. Вы также можете добавить свой модификатор Ловкости к броску атаки и броску урона при атаке оружием ближнего боя, имеющим свойство фехтовальное, таким как кинжал или рапира.\n\n#### Класс Доспеха\n\nВ зависимости от доспехов, которые вы носите, вы можете добавить часть или весь свой модификатор Ловкости к вашему Классу Доспеха.\n\n#### Инициатива\n\nВ начале каждого боя вы бросаете инициативу, совершая проверку Ловкости. Инициатива определяет порядок ходов существ в бою.\n\n#### Скрытие\n\nМастер решает, когда обстоятельства подходят для скрытия. Когда вы пытаетесь спрятаться, сделайте проверку Ловкости (Скрытность). Пока вас не обнаружат или вы не прекратите прятаться, результат этой проверки противопоставляется проверке Мудрости (Восприятие) любого существа, которое активно ищет признаки вашего присутствия.\n\nВы не можете спрятаться от существа, которое ясно вас видит, и вы выдаёте свою позицию, если издаёте шум, например, кричите предупреждение или опрокидываете вазу.\n\nНевидимое существо всегда может попытаться спрятаться. Признаки его прохождения всё ещё могут быть замечены, и оно должно сохранять тишину.\n\nВ бою большинство существ остаются настороже в поисках признаков опасности вокруг, поэтому если вы выходите из укрытия и приближаетесь к существу, оно обычно видит вас. Однако при определённых обстоятельствах Мастер может позволить вам остаться скрытым, когда вы приближаетесь к отвлечённому существу, позволяя вам получить преимущество на бросок атаки до того, как вас увидят.\n\n***Пассивное Восприятие.*** Когда вы прячетесь, есть шанс, что кто-то заметит вас, даже если не ищет. Чтобы определить, заметит ли такое существо вас, Мастер сравнивает вашу проверку Ловкости (Скрытность) с пассивным значением Мудрости (Восприятие) этого существа, которое равно 10 + модификатор Мудрости существа, а также любые другие бонусы или штрафы. Если у существа есть преимущество, добавьте 5. Для помехи вычтите 5. Например, если персонаж 1-го уровня (с бонусом мастерства +2) имеет Мудрость 15 (модификатор +2) и мастерство в Восприятии, у него или неё пассивная Мудрость (Восприятие) равна 14.\n\n***Что вы можете увидеть?*** Один из основных факторов в определении того, можете ли вы найти скрытое существо или объект, — это насколько хорошо вы можете видеть в области, которая может быть **слабо** или **сильно затемнена**, как объяснено в главе 8, \"Приключения\".\n\n### Телосложение\n\nТелосложение измеряет здоровье, выносливость и жизненную силу.\n\n#### Проверки Телосложения\n\nПроверки Телосложения редки, и никакие навыки не применяются к проверкам Телосложения, потому что выносливость, которую представляет эта характеристика, в значительной степени пассивна, а не включает конкретное усилие со стороны персонажа или монстра. Однако проверка Телосложения может моделировать вашу попытку выйти за пределы нормы.\n\nМастер может потребовать проверку Телосложения, когда вы пытаетесь выполнить такие задачи, как:\n- Задержать дыхание\n- Маршировать или трудиться часами без отдыха\n- Обходиться без сна\n- Выжить без еды или воды\n- Выпить целую кружку эля залпом\n\n#### Хиты\n\nВаш модификатор Телосложения вносит вклад в ваши хиты. Обычно вы добавляете свой модификатор Телосложения к каждой Кости Хитов, которую вы бросаете для хитов.\n\nЕсли ваш модификатор Телосложения изменяется, ваш максимум хитов также изменяется, как если бы у вас был новый модификатор с 1-го уровня. Например, если вы повышаете своё значение Телосложения, когда достигаете 4-го уровня, и ваш модификатор Телосложения увеличивается с +1 до +2, вы корректируете свой максимум хитов, как если бы модификатор всегда был +2. Так что вы добавляете 3 хита за первые три уровня, а затем бросаете свои хиты для 4-го уровня, используя новый модификатор. Или если вы 7-го уровня и какой-то эффект понижает ваше значение Телосложения так, чтобы уменьшить ваш модификатор Телосложения на 1, ваш максимум хитов уменьшается на 7.\n\n### Интеллект\n\nИнтеллект измеряет умственную остроту, точность воспоминаний и способность рассуждать.\n\n#### Проверки Интеллекта\n\nПроверка Интеллекта вступает в игру, когда вам нужно опираться на логику, образование, память или дедуктивное мышление. Навыки Магия, История, Анализ, Природа и Религия отражают способности в определённых видах проверок Интеллекта.\n\n***Магия.*** Ваша проверка Интеллекта (Магия) измеряет вашу способность вспомнить знания о заклинаниях, магических предметах, мистических символах, магических традициях, планах существования и обитателях этих планов.\n\n***История.*** Ваша проверка Интеллекта (История) измеряет вашу способность вспомнить знания об исторических событиях, легендарных людях, древних королевствах, прошлых спорах, недавних войнах и утраченных цивилизациях.\n\n***Анализ.*** Когда вы осматриваетесь в поисках улик и делаете выводы на основе этих улик, вы делаете проверку Интеллекта (Анализ). Вы можете определить местоположение скрытого объекта, понять по виду раны, какое оружие её нанесло, или определить самую слабую точку в туннеле, которая может привести к его обрушению. Изучение древних свитков в поисках скрытого фрагмента знаний также может потребовать проверки Интеллекта (Анализ).\n\n***Природа.*** Ваша проверка Интеллекта (Природа) измеряет вашу способность вспомнить знания о местности, растениях и животных, погоде и природных циклах.\n\n***Религия.*** Ваша проверка Интеллекта (Религия) измеряет вашу способность вспомнить знания о божествах, обрядах и молитвах, религиозных иерархиях, священных символах и практиках тайных культов.\n\n***Другие проверки Интеллекта.*** Мастер может потребовать проверку Интеллекта, когда вы пытаетесь выполнить такие задачи, как:\n- Общаться с существом без использования слов\n- Оценить стоимость ценного предмета\n- Собрать маскировку, чтобы выдать себя за городского стражника\n- Подделать документ\n- Вспомнить знания о ремесле или торговле\n- Выиграть в игре на умение\n\n#### Заклинательная характеристика\n\nВолшебники используют Интеллект в качестве своей заклинательной характеристики, которая помогает определить СЛ спасбросков заклинаний, которые они накладывают.\n\n### Мудрость\n\nМудрость отражает, насколько вы настроены на окружающий мир, и представляет проницательность и интуицию.\n\n#### Проверки Мудрости\n\nПроверка Мудрости может отражать усилие прочитать язык тела, понять чьи-то чувства, заметить что-то в окружении или позаботиться о раненом человеке. Навыки Обращение с животными, Проницательность, Медицина, Восприятие и Выживание отражают способности в определённых видах проверок Мудрости.\n\n***Обращение с животными.*** Когда возникает вопрос, можете ли вы успокоить одомашненное животное, удержать ездовое животное от испуга или понять намерения животного, Мастер может потребовать проверку Мудрости (Обращение с животными). Вы также делаете проверку Мудрости (Обращение с животными), чтобы контролировать своё ездовое животное, когда пытаетесь совершить рискованный манёвр.\n\n***Проницательность.*** Ваша проверка Мудрости (Проницательность) определяет, можете ли вы определить истинные намерения существа, например, при поиске лжи или предсказании чьего-то следующего хода. Это включает извлечение подсказок из языка тела, речевых привычек и изменений в манерах.\n\n***Медицина.*** Проверка Мудрости (Медицина) позволяет вам попытаться стабилизировать умирающего спутника или диагностировать болезнь.\n\n***Восприятие.*** Ваша проверка Мудрости (Восприятие) позволяет вам заметить, услышать или иным образом обнаружить присутствие чего-либо. Она измеряет ваше общее осознание окружения и остроту ваших чувств. Например, вы можете попытаться услышать разговор через закрытую дверь, подслушать под открытым окном или услышать монстров, скрытно передвигающихся в лесу. Или вы можете попытаться заметить вещи, которые затемнены или легко пропустить, будь то орки, устроившие засаду на дороге, головорезы, прячущиеся в тени переулка, или свет свечи под закрытой потайной дверью.\n\n***Выживание.*** Мастер может попросить вас сделать проверку Мудрости (Выживание), чтобы следовать по следам, охотиться на дичь, вести свою группу через замёрзшие пустоши, определить признаки того, что совомедведи живут поблизости, предсказать погоду или избежать зыбучих песков и других природных опасностей.\n\n***Другие проверки Мудрости.*** Мастер может потребовать проверку Мудрости, когда вы пытаетесь выполнить такие задачи, как:\n- Получить интуитивное ощущение того, какому курсу действий следовать\n- Определить, является ли кажущееся мёртвым или живым существо нежитью\n\n#### Заклинательная характеристика\n\nЖрецы, друиды и следопыты используют Мудрость в качестве своей заклинательной характеристики, которая помогает определить СЛ спасбросков заклинаний, которые они накладывают.\n\n### Харизма\n\nХаризма измеряет вашу способность эффективно взаимодействовать с другими. Она включает такие факторы, как уверенность и красноречие, и может представлять обаятельную или властную личность.\n\n#### Проверки Харизмы\n\nПроверка Харизмы может возникнуть, когда вы пытаетесь повлиять на других или развлечь их, когда вы пытаетесь произвести впечатление или убедительно солгать, или когда вы справляетесь со сложной социальной ситуацией. Навыки Обман, Запугивание, Выступление и Убеждение отражают способности в определённых видах проверок Харизмы.\n\n***Обман.*** Ваша проверка Харизмы (Обман) определяет, можете ли вы убедительно скрыть правду, устно или через свои действия. Этот обман может охватывать всё, от введения в заблуждение других через двусмысленность до откровенной лжи. Типичные ситуации включают попытку заболтать стражника, обмануть торговца, заработать деньги азартными играми, выдать себя за другого в маскировке, притупить чьи-то подозрения ложными заверениями или сохранить невозмутимое лицо, говоря откровенную ложь.\n\n***Запугивание.*** Когда вы пытаетесь повлиять на кого-то через откровенные угрозы, враждебные действия и физическое насилие, Мастер может попросить вас сделать проверку Харизмы (Запугивание). Примеры включают попытку вытянуть информацию из пленника, убедить уличных головорезов отступить от конфронтации или использовать край разбитой бутылки, чтобы убедить насмешливого визиря пересмотреть решение.\n\n***Выступление.*** Ваша проверка Харизмы (Выступление) определяет, насколько хорошо вы можете порадовать аудиторию музыкой, танцем, актёрской игрой, рассказыванием историй или другой формой развлечения.\n\n***Убеждение.*** Когда вы пытаетесь повлиять на кого-то или группу людей с тактом, социальной грацией или добродушием, Мастер может попросить вас сделать проверку Харизмы (Убеждение). Обычно вы используете убеждение, действуя добросовестно, для укрепления дружбы, вежливых просьб или демонстрации надлежащего этикета. Примеры убеждения других включают убеждение камергера позволить вашей группе увидеть короля, переговоры о мире между воюющими племенами или вдохновление толпы горожан.\n\n***Другие проверки Харизмы.*** Мастер может потребовать проверку Харизмы, когда вы пытаетесь выполнить такие задачи, как:\n- Найти лучшего человека, с которым можно поговорить о новостях, слухах и сплетнях\n- Слиться с толпой, чтобы уловить суть ключевых тем разговора\n\n#### Заклинательная характеристика\n\nБарды, паладины, чародеи и колдуны используют Харизму в качестве своей заклинательной характеристики, которая помогает определить СЛ спасбросков заклинаний, которые они накладывают.\n",
		"url": "/api/2014/rule-sections/using-each-ability"
	},
	{
		"name": "Спасброски",
		"index": "saving-throws",
		"desc": "## Спасброски\n\nСпасбросок — также называемый спасением — представляет попытку противостоять заклинанию, ловушке, яду, болезни или аналогичной угрозе. Обычно вы не решаете сами делать спасбросок; вы вынуждены его делать, потому что ваш персонаж или монстр подвергается опасности.\n\nЧтобы выполнить спасбросок, бросьте d20 и добавьте соответствующий модификатор характеристики. Например, для спасброска Ловкости используйте модификатор Ловкости.\n\nНа спасбросок может влиять ситуационный бонус или штраф, а также преимущество или помеха, как определяет GM.\n\nКаждый класс даёт владение как минимум двумя спасбросками. Например, маг владеет спасбросками Интеллекта. Как и в случае с навыками, владение спасброском позволяет добавить бонус мастерства к спасброскам, сделанным с использованием конкретной характеристики. Некоторые монстры также имеют владение спасбросками.\n\nКласс сложности (DC) для спасброска определяется эффектом, вызывающим его. Например, DC спасброска, предоставленного заклинанием, определяется способностью к заклинанию и бонусом мастерства заклинателя.\n\nРезультат успешного или неудачного спасброска также описан в эффекте, который позволяет совершить спасбросок. Обычно успешный спасбросок означает, что существо не получает урон или получает уменьшенный урон от эффекта.",
		"url": "/api/2014/rule-sections/saving-throws"
	},
	{
		"name": "Время",
		"index": "time",
		"desc": "## Время\n\nВ ситуациях, когда важно отслеживать ход времени, GM определяет, сколько времени занимает выполнение задачи. GM может использовать разную шкалу времени в зависимости от контекста. В подземельях передвижение приключенцев происходит в масштабе **минут**. Им требуется примерно минута, чтобы прокрасться по длинному коридору, ещё минута, чтобы проверить дверь на ловушки, и около десяти минут, чтобы осмотреть помещение за дверью на предмет интересного или ценного.\n\nВ городе или дикой местности чаще используют масштаб **часов**. Приключенцы, спешащие достичь одинокой башни в глубине леса, преодолевают пятнадцать миль менее чем за четыре часа.\n\nДля долгих путешествий лучше всего подходит масштаб **дней**.\n\nСледуя по дороге от Врат Бальдура до Ватердипа, приключенцы проводят четыре спокойных дня, пока их путь не прерывает засада гоблинов.\n\nВ бою и других быстрых ситуациях игра опирается на **раунды**, 6-секундные отрезки времени.",
		"url": "/api/2014/rule-sections/time"
	},
	{
		"name": "Перемещение",
		"index": "movement",
		"desc": "## Перемещение\n\nПлавание через бурную реку, крадущийся проход по подземному коридору, восхождение по опасному горному склону — все виды перемещения играют ключевую роль в фэнтезийных игровых приключениях.\n\nМастер может обобщить перемещение искателей приключений без вычисления точных расстояний или времени путешествия: \"Вы путешествуете через лес и находите вход в подземелье поздно вечером третьего дня\". Даже в подземелье, особенно в большом подземелье или сети пещер, Мастер может обобщить перемещение между столкновениями: \"После убийства стража у входа в древнюю дварфийскую крепость вы сверяетесь с картой, которая ведёт вас через мили гулких коридоров к пропасти, перекинутой узкой каменной аркой\".\n\nИногда, однако, важно знать, сколько времени требуется, чтобы добраться из одной точки в другую, будь то дни, часы или минуты. Правила для определения времени путешествия зависят от двух факторов: скорости и темпа путешествия перемещающихся существ и местности, по которой они движутся.\n\n### Скорость\n\nУ каждого персонажа и монстра есть скорость, которая представляет собой расстояние в футах, которое персонаж или монстр может пройти за 1 раунд. Это число предполагает короткие всплески энергичного движения в разгар опасной для жизни ситуации.\n\nСледующие правила определяют, как далеко персонаж или монстр может переместиться за минуту, час или день.\n\n#### Темп путешествия\n\nВо время путешествия группа искателей приключений может двигаться нормальным, быстрым или медленным темпом, как показано в таблице Темп путешествия. Таблица указывает, как далеко группа может переместиться за период времени и есть ли у темпа какой-либо эффект. Быстрый темп делает персонажей менее внимательными, в то время как медленный темп позволяет красться и более тщательно осматривать область.\n\n***Форсированный марш.*** Таблица Темп путешествия предполагает, что персонажи путешествуют 8 часов в день. Они могут продолжить за пределами этого лимита с риском истощения.\n\nЗа каждый дополнительный час путешествия сверх 8 часов персонажи покрывают расстояние, указанное в столбце Час для их темпа, и каждый персонаж должен сделать спасбросок Телосложения в конце часа. СЛ равна 10 + 1 за каждый час после 8 часов. При проваленном спасброске персонаж получает один уровень истощения (см. приложение PH-A).\n\n***Ездовые животные и транспортные средства.*** На короткие промежутки времени (до часа) многие животные двигаются намного быстрее гуманоидов. Верхом персонаж может скакать галопом около часа, покрывая вдвое обычное расстояние для быстрого темпа. Если свежие ездовые животные доступны каждые 8-10 миль, персонажи могут покрывать большие расстояния в этом темпе, но это очень редко, за исключением густонаселённых областей.\n\nПерсонажи в повозках, каретах или других наземных транспортных средствах выбирают темп как обычно. Персонажи в водном судне ограничены скоростью судна, и они не получают штрафов за быстрый темп или преимуществ от медленного темпа. В зависимости от судна и размера экипажа корабли могут путешествовать до 24 часов в день.\n\nОпределённые особые ездовые животные, такие как пегас или грифон, или особые транспортные средства, такие как *ковёр-самолёт*, позволяют вам путешествовать быстрее.\n\n##### Темп путешествия\n\n| Темп     | Расстояние за: Минута | Час     | День     | Эффект                                                       |\n|----------|-----------------------|---------|----------|--------------------------------------------------------------|\n| Быстрый  | 400 футов             | 4 мили  | 30 миль  | Штраф -5 к пассивным значениям Мудрости (Восприятие)        |\n| Обычный  | 300 футов             | 3 мили  | 24 мили  | -                                                            |\n| Медленный| 200 футов             | 2 мили  | 18 миль  | Возможность использовать скрытность                          |\n\n#### Труднопроходимая местность\n\nСкорости путешествия, указанные в таблице Темп путешествия, предполагают относительно простую местность: дороги, открытые равнины или чистые коридоры подземелий. Но искатели приключений часто сталкиваются с густыми лесами, глубокими болотами, завалами руин, крутыми горами и покрытой льдом землёй — всё это считается труднопроходимой местностью.\n\nВы двигаетесь с половинной скоростью в труднопроходимой местности — перемещение на 1 фут в труднопроходимой местности стоит 2 фута скорости — поэтому вы можете покрыть только половину обычного расстояния за минуту, час или день.\n\n### Особые типы перемещения\n\nПеремещение через опасные подземелья или дикие области часто включает больше, чем просто ходьбу. Искателям приключений, возможно, придётся лазать, ползти, плавать или прыгать, чтобы добраться туда, куда им нужно.\n\n#### Лазание, плавание и ползание\n\nВо время лазания или плавания каждый фут перемещения стоит 1 дополнительный фут (2 дополнительных фута в труднопроходимой местности), если только у существа нет скорости лазания или плавания. По усмотрению Мастера лазание по скользкой вертикальной поверхности или поверхности с малым количеством зацепок требует успешной проверки Силы (Атлетика). Аналогично, преодоление любого расстояния в бурной воде может потребовать успешной проверки Силы (Атлетика).\n\n#### Прыжки\n\nВаша Сила определяет, как далеко вы можете прыгнуть.\n\n***Прыжок в длину.*** Когда вы совершаете прыжок в длину, вы покрываете количество футов до вашего значения Силы, если вы двигаетесь как минимум 10 футов пешком непосредственно перед прыжком. Когда вы совершаете прыжок в длину с места, вы можете прыгнуть только на половину этого расстояния. В любом случае каждый фут, который вы преодолеваете в прыжке, стоит фут перемещения.\n\nЭто правило предполагает, что высота вашего прыжка не имеет значения, например, прыжок через ручей или пропасть. По усмотрению вашего Мастера вы должны преуспеть в проверке Силы (Атлетика) со СЛ 10, чтобы преодолеть низкое препятствие (не выше четверти расстояния прыжка), такое как живая изгородь или низкая стена. В противном случае вы врезаетесь в него.\n\nКогда вы приземляетесь в труднопроходимой местности, вы должны преуспеть в проверке Ловкости (Акробатика) со СЛ 10, чтобы приземлиться на ноги. В противном случае вы приземляетесь ничком.\n\n***Прыжок в высоту.*** Когда вы совершаете прыжок в высоту, вы подпрыгиваете в воздух на количество футов, равное 3 + ваш модификатор Силы, если вы двигаетесь как минимум 10 футов пешком непосредственно перед прыжком. Когда вы совершаете прыжок в высоту с места, вы можете прыгнуть только на половину этого расстояния. В любом случае каждый фут, который вы преодолеваете в прыжке, стоит фут перемещения. При некоторых обстоятельствах ваш Мастер может позволить вам сделать проверку Силы (Атлетика), чтобы прыгнуть выше, чем обычно.\n\nВы можете вытянуть руки на половину вашего роста над собой во время прыжка. Таким образом, вы можете дотянуться над собой на расстояние, равное высоте прыжка плюс 1,5 вашего роста.\n",
		"url": "/api/2014/rule-sections/movement"
	},
	{
		"name": "Окружение",
		"index": "the-environment",
		"desc": "## Окружение\n\nПо своей природе приключения включают проникновение в места, которые темны, опасны и полны тайн, которые предстоит исследовать. Правила в этом разделе охватывают некоторые из наиболее важных способов, которыми искатели приключений взаимодействуют с окружением в таких местах.\n\n### Падение\n\nПадение с большой высоты является одной из самых распространённых опасностей, с которыми сталкивается искатель приключений. В конце падения существо получает 1к6 дробящего урона за каждые 10 футов падения, максимум до 20к6. Существо приземляется ничком, если только оно не избегает получения урона от падения.\n\n### Удушье\n\nСущество может задержать дыхание на количество минут, равное 1 + его модификатор Телосложения (минимум 30 секунд).\n\nКогда у существа заканчивается воздух или оно задыхается, оно может выжить в течение количества раундов, равного его модификатору Телосложения (минимум 1 раунд). В начале следующего хода оно падает до 0 хитов и умирает, и оно не может восстановить хиты или быть стабилизировано, пока не сможет снова дышать.\n\nНапример, существо с Телосложением 14 может задержать дыхание на 3 минуты. Если оно начинает задыхаться, у него есть 2 раунда, чтобы добраться до воздуха, прежде чем оно упадёт до 0 хитов.\n\n### Зрение и свет\n\nСамые фундаментальные задачи приключений — замечать опасность, находить скрытые объекты, поражать врага в бою и нацеливать заклинание, и это лишь некоторые из них — в значительной степени зависят от способности персонажа видеть. Темнота и другие эффекты, затемняющие зрение, могут оказаться значительным препятствием.\n\nДанная область может быть слабо или сильно затемнена. В **слабо затемнённой** области, такой как тусклый свет, пятнистый туман или умеренная листва, существа имеют помеху на проверки Мудрости (Восприятие), которые полагаются на зрение.\n\n**Сильно затемнённая** область — такая как темнота, непрозрачный туман или густая листва — полностью блокирует зрение. Существо фактически страдает от состояния ослеплённый (см. приложение PH-A) при попытке увидеть что-либо в этой области.\n\nНаличие или отсутствие света в окружении создаёт три категории освещения: яркий свет, тусклый свет и темнота.\n\n**Яркий свет** позволяет большинству существ видеть нормально.\n\nДаже мрачные дни обеспечивают яркий свет, как и факелы, фонари, костры и другие источники освещения в пределах определённого радиуса.\n\n**Тусклый свет**, также называемый тенями, создаёт слабо затемнённую область. Область тусклого света обычно является границей между источником яркого света, таким как факел, и окружающей темнотой. Мягкий свет сумерек и рассвета также считается тусклым светом. Особенно яркое полнолуние может окутать землю тусклым светом.\n\n**Темнота** создаёт сильно затемнённую область.\n\nПерсонажи сталкиваются с темнотой на улице ночью (даже в большинство лунных ночей), в пределах неосвещённого подземелья или подземного хранилища, или в области магической тьмы.\n\n#### Слепое зрение\n\nСущество со слепым зрением может воспринимать своё окружение, не полагаясь на зрение, в пределах определённого радиуса. Существа без глаз, такие как слизи, и существа с эхолокацией или обострёнными чувствами, такие как летучие мыши и истинные драконы, имеют это чувство.\n\n#### Тёмное зрение\n\nМногие существа в фэнтезийных игровых мирах, особенно те, что обитают под землёй, имеют тёмное зрение. В пределах указанного диапазона существо с тёмным зрением может видеть в темноте, как если бы темнота была тусклым светом, поэтому области темноты являются только слабо затемнёнными для этого существа. Однако существо не может различать цвета в темноте, только оттенки серого.\n\n#### Истинное зрение\n\nСущество с истинным зрением может, в пределах определённого диапазона, видеть в обычной и магической тьме, видеть невидимых существ и объекты, автоматически обнаруживать визуальные иллюзии и преуспевать в спасбросках против них, и воспринимать истинную форму перевёртыша или существа, преобразованного магией. Более того, существо может видеть в Эфирный План.\n\n### Еда и вода\n\nПерсонажи, которые не едят или не пьют, страдают от эффектов истощения (см. приложение PH-A). Истощение, вызванное недостатком еды или воды, не может быть снято, пока персонаж не съест и не выпьет полное необходимое количество.\n\n#### Еда\n\nПерсонажу нужен один фунт еды в день, и он может продлить еду, существуя на половинных рационах. Съедание полфунта еды в день считается как половина дня без еды.\n\nПерсонаж может обходиться без еды в течение количества дней, равного 3 + его или её модификатор Телосложения (минимум 1). В конце каждого дня за пределами этого лимита персонаж автоматически получает один уровень истощения.\n\nОбычный день еды сбрасывает счёт дней без еды до нуля.\n\n#### Вода\n\nПерсонажу нужен один галлон воды в день или два галлона в день, если погода жаркая. Персонаж, который пьёт только половину этого количества воды, должен преуспеть в спасброске Телосложения со СЛ 15 или получить один уровень истощения в конце дня. Персонаж с доступом к ещё меньшему количеству воды автоматически получает один уровень истощения в конце дня.\n\nЕсли у персонажа уже есть один или более уровней истощения, персонаж получает два уровня в любом случае.\n\n### Взаимодействие с объектами\n\nВзаимодействие персонажа с объектами в окружении часто легко разрешить в игре. Игрок говорит Мастеру, что его или её персонаж что-то делает, например, двигает рычаг, и Мастер описывает, что, если что-либо, происходит.\n\nНапример, персонаж может решить потянуть рычаг, который может, в свою очередь, поднять решётку, вызвать затопление комнаты водой или открыть потайную дверь в соседней стене. Если рычаг заржавел в положении, однако, персонажу может потребоваться применить силу. В такой ситуации Мастер может потребовать проверку Силы, чтобы увидеть, может ли персонаж вывернуть рычаг на место. Мастер устанавливает СЛ для любой такой проверки на основе сложности задачи.\n\nПерсонажи также могут повредить объекты своим оружием и заклинаниями. Объекты иммунны к урону ядом и психическому урону, но в остальном на них могут воздействовать физические и магические атаки так же, как на существ. Мастер определяет Класс Доспеха и хиты объекта и может решить, что определённые объекты имеют сопротивление или иммунитет к определённым видам атак. (Трудно разрезать верёвку дубинкой, например.) Объекты всегда проваливают спасброски Силы и Ловкости, и они иммунны к эффектам, требующим других спасбросков. Когда объект падает до 0 хитов, он ломается.\n\nПерсонаж также может попытаться сделать проверку Силы, чтобы сломать объект. Мастер устанавливает СЛ для любой такой проверки.\n",
		"url": "/api/2014/rule-sections/the-environment"
	},
	{
		"name": "Отдых",
		"index": "resting",
		"desc": "## Отдых\n\nКакими бы героическими ни были приключенцы, они не могут проводить каждый час дня в исследованиях, социальных взаимодействиях и боях. Им нужен отдых — чтобы спать и есть, лечить раны, восстанавливать силы для заклинаний и готовиться к новым приключениям.\n\nПриключенцы могут делать короткий отдых в течение дня и длинный отдых в конце дня.\n\n### Короткий отдых\n\nКороткий отдых — это период покоя, длительностью не менее 1 часа, в течение которого персонаж занимается несложными действиями: едой, питьём, чтением и уходом за ранами.\n\nПерсонаж может потратить одну или несколько единиц здоровья (Hit Dice) в конце короткого отдыха, до максимального числа, равного уровню персонажа. За каждую потраченную единицу здоровья игрок бросает кубик и добавляет модификатор Конституции персонажа. Персонаж восстанавливает количество очков здоровья, равное сумме. После каждого броска игрок может потратить дополнительную единицу. Некоторые потраченные кубики здоровья восстанавливаются после длинного отдыха, как описано ниже.\n\n### Длинный отдых\n\nДлинный отдых — это период продолжительного покоя, длительностью не менее 8 часов, во время которого персонаж спит или занимается лёгкой активностью: чтением, разговором, едой или сторожей не более 2 часов. Если отдых прерывается интенсивной деятельностью — как минимум 1 час ходьбы, боя, колдовства или других приключенческих действий — отдых нужно начинать заново, чтобы получить его преимущества.\n\nВ конце длинного отдыха персонаж восстанавливает все потерянные очки здоровья. Персонаж также восстанавливает потраченные кубики здоровья, до числа, равного половине от общего количества кубиков (минимум один кубик). Например, если у персонажа восемь кубиков, он может восстановить четыре из них после длинного отдыха.\n\nПерсонаж не может получить преимущества более одного длинного отдыха за 24 часа, и у персонажа должно быть как минимум 1 очко здоровья в начале отдыха, чтобы воспользоваться его эффектами.",
		"url": "/api/2014/rule-sections/resting"
	},
	{
		"name": "Между приключениями",
		"index": "between-adventures",
		"desc": "## Между приключениями\n\nМежду походами в подземелья и сражениями со старыми злами приключенцам нужно время, чтобы отдохнуть, восстановиться и подготовиться к следующему приключению. Многие также используют это время для других дел, таких как изготовление оружия и доспехов, исследовательская работа или трата заработанного золота.\n\nИногда ход времени проходит незаметно. При начале нового приключения GM может просто объявить, что прошло определённое время, и позволить вам описать в общих чертах, чем занимался ваш персонаж. В других случаях GM может отслеживать, сколько времени проходит, пока события вне вашего контроля продолжаются.\n\n### Расходы на образ жизни\n\nМежду приключениями вы выбираете определённый уровень жизни и оплачиваете расходы на его поддержание.\n\nВыбранный образ жизни не сильно влияет на персонажа, но может менять реакцию других людей и групп на вас. Например, ведя аристократический образ жизни, вам легче влиять на городскую знать, чем если вы живёте в бедности.\n\n### Деятельность в свободное время\n\nМежду приключениями GM может спрашивать, чем занят ваш персонаж в свободное время. Периоды отдыха могут различаться по длительности, но каждая активность требует определённого числа дней для завершения, чтобы получить эффект, и минимум 8 часов в день должно быть посвящено этой деятельности. Дни не обязательно должны быть подряд. Если у вас больше минимального количества дней, вы можете продолжать ту же деятельность дольше или сменить её на другую.\n\nМожно выполнять и другие активности, не перечисленные ниже, обсудив их с GM.\n\n#### Изготовление\n\nВы можете создавать немагические предметы, включая снаряжение и произведения искусства. Для этого нужно владение инструментами, связанными с создаваемым объектом (обычно это инструменты ремесленника). Также может понадобиться доступ к специальным материалам или месту. Например, чтобы создать меч или доспех, человеку с навыком кузнечного дела нужна кузница.\n\nЗа каждый день, потраченный на изготовление, вы можете создать один или несколько предметов общей стоимостью до 5 золотых монет, потратив материалы на половину этой стоимости. Если стоимость предмета выше 5 золотых, прогресс учитывается по 5 золотых в день, пока не достигнете полной стоимости. Например, полный набор латных доспехов (стоимость 1500 золотых) требует 300 дней работы в одиночку.\n\nНесколько персонажей могут объединить усилия для создания одного предмета, если у всех есть нужные инструменты и они работают в одном месте. Каждый персонаж вносит 5 золотых усилий за каждый день помощи. Например, три персонажа с инструментами и нужными условиями могут создать латные доспехи за 100 дней, потратив всего 750 золотых.\n\nВо время создания можно вести скромный образ жизни без оплаты 1 золотой в день или комфортный образ жизни за половину обычной стоимости.\n\n#### Практика профессии\n\nВы можете работать между приключениями, поддерживая скромный образ жизни без оплаты 1 золотой в день. Этот эффект сохраняется, пока вы продолжаете практиковать профессию.\n\nЕсли вы состоите в организации, обеспечивающей работу, например, храме или гильдии воров, вы зарабатываете достаточно для комфортного образа жизни.\n\nЕсли вы владеете навыком Выступление и используете его в свободное время, вы можете позволить себе состоятельный образ жизни.\n\n#### Восстановление\n\nСвободное время можно использовать для восстановления после травмы, болезни или яда.\n\nПосле трёх дней восстановления можно сделать спасбросок Конституции со сложностью DC 15. В случае успеха можно выбрать один из результатов:\n- Завершить один эффект, препятствующий восстановлению очков здоровья.\n- В течение следующих 24 часов получать преимущество на спасброски против одной болезни или яда, влияющего на вас.\n\n#### Исследования\n\nВремя между приключениями — отличная возможность для исследований, получения информации о событиях кампании. Исследования могут включать изучение старых книг и свитков в библиотеке или выспрашивание слухов у местных жителей.\n\nПри начале исследований GM определяет, доступна ли информация, сколько дней потребуется для её получения и есть ли ограничения (например, поиск конкретного человека, книги или места). GM может потребовать одну или несколько проверок способностей, например, Интеллект (Расследование) для поиска подсказок или Харизма (Убеждение) для получения помощи. После выполнения условий вы получаете информацию, если она доступна.\n\nЗа каждый день исследований необходимо потратить 1 золотую для покрытия расходов, кроме обычных расходов на образ жизни.\n\n#### Обучение\n\nВы можете потратить время между приключениями на изучение нового языка или обучение работе с инструментами. GM может предложить дополнительные варианты обучения.\n\nСначала нужно найти учителя. GM определяет, сколько времени потребуется и нужны ли проверки способностей.\n\nОбучение длится 250 дней и стоит 1 золотую в день. После необходимого времени и затрат вы изучаете новый язык или получаете владение новым инструментом.",
		"url": "/api/2014/rule-sections/between-adventures"
	},
	{
		"name": "Что такое заклинание?",
		"index": "what-is-a-spell",
		"desc": "## Что такое заклинание?\n\nЗаклинание — это дискретный магический эффект, единичное формирование магических энергий, пронизывающих мультивселенную, в определённое, ограниченное выражение. При накладывании заклинания персонаж тщательно выдёргивает невидимые нити необработанной магии, пронизывающей мир, закрепляет их на месте в определённом узоре, заставляет их вибрировать определённым образом, а затем отпускает их, чтобы высвободить желаемый эффект — в большинстве случаев всё это за считанные секунды.\n\nЗаклинания могут быть универсальными инструментами, оружием или защитными оберегами. Они могут наносить урон или отменять его, накладывать или снимать состояния (см. приложение PH-A), отбирать жизненную энергию и возвращать жизнь мёртвым.\n\nБесчисленные тысячи заклинаний были созданы на протяжении истории мультивселенной, и многие из них давно забыты. Некоторые могут ещё лежать записанными в рассыпающихся книгах заклинаний, спрятанных в древних руинах, или заключёнными в умах мёртвых богов. Или они могут когда-нибудь быть заново изобретены персонажем, который накопил достаточно силы и мудрости для этого.\n\n### Уровень заклинания\n\nКаждое заклинание имеет уровень от 0 до 9. Уровень заклинания — это общий показатель того, насколько оно могущественно, от скромной (но всё же впечатляющей) *магической стрелы* 1-го уровня до сотрясающего землю *исполнения желаний* 9-го уровня. Заговоры — простые, но мощные заклинания, которые персонажи могут накладывать почти механически — имеют уровень 0. Чем выше уровень заклинания, тем выше должен быть уровень заклинателя, чтобы использовать это заклинание.\n\nУровень заклинания и уровень персонажа не соответствуют напрямую. Обычно персонаж должен быть как минимум 17-го уровня, а не 9-го уровня, чтобы наложить заклинание 9-го уровня.\n\n### Известные и подготовленные заклинания\n\nПрежде чем заклинатель сможет использовать заклинание, он или она должны иметь заклинание твёрдо закреплённым в уме или иметь доступ к заклинанию в магическом предмете. Представители нескольких классов, включая бардов и чародеев, имеют ограниченный список заклинаний, которые они знают и которые всегда закреплены в их уме. То же самое верно для многих использующих магию монстров. Другие заклинатели, такие как жрецы и волшебники, проходят процесс подготовки заклинаний. Этот процесс различается для разных классов, как подробно описано в их описаниях.\n\nВ любом случае количество заклинаний, которые заклинатель может иметь закреплёнными в уме в любой момент времени, зависит от уровня персонажа.\n\n### Ячейки заклинаний\n\nНезависимо от того, сколько заклинаний знает или готовит заклинатель, он или она может наложить только ограниченное количество заклинаний перед отдыхом. Манипулирование тканью магии и направление её энергии даже в простое заклинание физически и ментально утомительно, а заклинания более высокого уровня ещё более утомительны. Таким образом, описание каждого заклинательного класса (за исключением колдуна) включает таблицу, показывающую, сколько ячеек заклинаний каждого уровня заклинания персонаж может использовать на каждом уровне персонажа. Например, волшебник 3-го уровня Умара имеет четыре ячейки заклинаний 1-го уровня и две ячейки 2-го уровня.\n\nКогда персонаж накладывает заклинание, он или она расходует ячейку этого уровня заклинания или выше, фактически \"заполняя\" ячейку заклинанием. Вы можете думать о ячейке заклинания как о желобке определённого размера — маленьком для ячейки 1-го уровня, большем для заклинания более высокого уровня. Заклинание 1-го уровня помещается в ячейку любого размера, но заклинание 9-го уровня помещается только в ячейку 9-го уровня. Так что когда Умара накладывает *магическую стрелу*, заклинание 1-го уровня, она тратит одну из своих четырёх ячеек 1-го уровня, и у неё остаётся три.\n\nЗавершение длительного отдыха восстанавливает все израсходованные ячейки заклинаний.\n\nНекоторые персонажи и монстры имеют особые способности, которые позволяют им накладывать заклинания без использования ячеек заклинаний. Например, монах, следующий Пути Четырёх Стихий, колдун, выбирающий определённые мистические воззвания, и исчадие ада из Девяти Преисподних — все могут накладывать заклинания таким образом.\n\n#### Накладывание заклинания на более высоком уровне\n\nКогда заклинатель накладывает заклинание, используя ячейку более высокого уровня, чем заклинание, заклинание принимает более высокий уровень для этого наложения. Например, если Умара накладывает *магическую стрелу*, используя одну из своих ячеек 2-го уровня, эта *магическая стрела* имеет 2-й уровень. Фактически заклинание расширяется, чтобы заполнить ячейку, в которую оно помещено.\n\nНекоторые заклинания, такие как *магическая стрела* и *лечение ран*, имеют более мощные эффекты при наложении на более высоком уровне, как подробно описано в описании заклинания.\n\n#### Накладывание в доспехах\n\nИз-за ментальной концентрации и точных жестов, необходимых для накладывания заклинаний, вы должны владеть доспехами, которые носите, чтобы наложить заклинание. В противном случае вы слишком отвлечены и физически стеснены своими доспехами для накладывания заклинаний.\n\n### Заговоры\n\nЗаговор — это заклинание, которое можно накладывать по желанию, без использования ячейки заклинания и без предварительной подготовки. Повторная практика закрепила заклинание в уме заклинателя и наполнила заклинателя магией, необходимой для создания эффекта снова и снова. Уровень заговора равен 0.\n\n### Ритуалы\n\nОпределённые заклинания имеют специальный тег: ритуал. Такое заклинание может быть наложено по обычным правилам накладывания заклинаний, или заклинание может быть наложено как ритуал. Ритуальная версия заклинания требует на 10 минут больше времени для наложения, чем обычно. Она также не расходует ячейку заклинания, что означает, что ритуальная версия заклинания не может быть наложена на более высоком уровне.\n\nЧтобы наложить заклинание как ритуал, заклинатель должен иметь умение, дающее способность делать это. Жрец и друид, например, имеют такое умение. Заклинатель также должен иметь заклинание подготовленным или в его или её списке известных заклинаний, если только ритуальное умение персонажа не указывает иное, как у волшебника.\n",
		"url": "/api/2014/rule-sections/what-is-a-spell"
	},
	{
		"name": "Накладывание заклинания",
		"index": "casting-a-spell",
		"desc": "## Накладывание заклинания\n\nКогда персонаж накладывает любое заклинание, соблюдаются одни и те же базовые правила, независимо от класса персонажа или эффектов заклинания.\n\nОписание каждого заклинания начинается с блока информации, включающего название заклинания, уровень, школу магии, время накладывания, дальность, компоненты и длительность. Остальная часть записи заклинания описывает эффект заклинания.\n\n### Время накладывания\n\nБольшинство заклинаний требуют одного действия для наложения, но некоторые заклинания требуют бонусного действия, реакции или гораздо больше времени для наложения.\n\n#### Бонусное действие\n\nЗаклинание, наложенное бонусным действием, особенно быстро. Вы должны использовать бонусное действие в свой ход, чтобы наложить заклинание, при условии, что вы ещё не совершили бонусное действие в этом ходу. Вы не можете наложить другое заклинание в том же ходу, за исключением заговора со временем накладывания 1 действие.\n\n#### Реакции\n\nНекоторые заклинания могут быть наложены как реакции. Эти заклинания требуют долю секунды для осуществления и накладываются в ответ на какое-то событие. Если заклинание может быть наложено как реакция, описание заклинания точно сообщает вам, когда вы можете это сделать.\n\n#### Более длительное время накладывания\n\nОпределённые заклинания (включая заклинания, наложенные как ритуалы) требуют больше времени для наложения: минуты или даже часы. Когда вы накладываете заклинание со временем накладывания дольше одного действия или реакции, вы должны тратить своё действие каждый ход на накладывание заклинания, и вы должны поддерживать свою концентрацию, пока делаете это (см. \"Концентрация\" ниже). Если ваша концентрация прервана, заклинание проваливается, но вы не расходуете ячейку заклинания. Если вы хотите попробовать наложить заклинание снова, вы должны начать сначала.\n\n### Дальность заклинания\n\nЦель заклинания должна быть в пределах дальности заклинания. Для заклинания вроде *магическая стрела* целью является существо. Для заклинания вроде *огненный шар* целью является точка в пространстве, где вспыхивает огненный шар.\n\nБольшинство заклинаний имеют дальность, выраженную в футах. Некоторые заклинания могут нацеливаться только на существо (включая вас), которого вы касаетесь. Другие заклинания, такие как заклинание *щит*, воздействуют только на вас. Эти заклинания имеют дальность на себя.\n\nЗаклинания, создающие конусы или линии эффекта, исходящие от вас, также имеют дальность на себя, указывая, что точкой начала эффекта заклинания должны быть вы (см. \"Области воздействия\" далее в этой главе).\n\nКак только заклинание наложено, его эффекты не ограничиваются его дальностью, если только описание заклинания не говорит иное.\n\n### Компоненты\n\nКомпоненты заклинания — это физические требования, которые вы должны выполнить, чтобы наложить его. Описание каждого заклинания указывает, требуются ли вербальные (В), соматические (С) или материальные (М) компоненты. Если вы не можете предоставить один или более компонентов заклинания, вы не можете наложить заклинание.\n\n#### Вербальный (В)\n\nБольшинство заклинаний требуют пения мистических слов. Сами слова не являются источником силы заклинания; скорее, определённая комбинация звуков с конкретной высотой и резонансом приводит нити магии в движение. Таким образом, персонаж, у которого кляп во рту или который находится в области тишины, такой как созданная заклинанием *тишина*, не может наложить заклинание с вербальным компонентом.\n\n#### Соматический (С)\n\nЖесты накладывания заклинания могут включать энергичную жестикуляцию или замысловатый набор жестов. Если заклинание требует соматического компонента, заклинатель должен иметь свободное использование как минимум одной руки для выполнения этих жестов.\n\n#### Материальный (М)\n\nНакладывание некоторых заклинаний требует определённых объектов, указанных в скобках в записи компонента. Персонаж может использовать **мешочек с компонентами** или **заклинательный фокус** (описанные в \"Снаряжении\") вместо компонентов, указанных для заклинания. Но если для компонента указана стоимость, персонаж должен иметь этот конкретный компонент, прежде чем он или она сможет наложить заклинание.\n\nЕсли заклинание указывает, что материальный компонент потребляется заклинанием, заклинатель должен предоставить этот компонент для каждого наложения заклинания.\n\nЗаклинатель должен иметь свободную руку для доступа к материальным компонентам заклинания — или для удержания заклинательного фокуса — но это может быть та же рука, которую он или она использует для выполнения соматических компонентов.\n\n### Длительность\n\nДлительность заклинания — это продолжительность времени, в течение которого заклинание сохраняется. Длительность может быть выражена в раундах, минутах, часах или даже годах. Некоторые заклинания указывают, что их эффекты длятся до тех пор, пока заклинания не будут рассеяны или уничтожены.\n\n#### Мгновенное\n\nМногие заклинания мгновенны. Заклинание вредит, исцеляет, создаёт или изменяет существо или объект таким образом, что не может быть рассеяно, потому что его магия существует только мгновение.\n\n#### Концентрация\n\nНекоторые заклинания требуют поддержания концентрации, чтобы сохранить их магию активной. Если вы теряете концентрацию, такое заклинание заканчивается.\n\nЕсли заклинание должно поддерживаться концентрацией, этот факт появляется в записи Длительность, и заклинание указывает, как долго вы можете концентрироваться на нём. Вы можете прекратить концентрацию в любое время (действие не требуется).\n\nОбычная активность, такая как перемещение и атака, не мешает концентрации. Следующие факторы могут прервать концентрацию:\n- **Накладывание другого заклинания, требующего концентрации.** Вы теряете концентрацию на заклинании, если накладываете другое заклинание, требующее концентрации. Вы не можете концентрироваться на двух заклинаниях одновременно.\n- **Получение урона.** Всякий раз, когда вы получаете урон, концентрируясь на заклинании, вы должны сделать спасбросок Телосложения, чтобы поддержать свою концентрацию. СЛ равна 10 или половине полученного урона, в зависимости от того, какое число больше. Если вы получаете урон из нескольких источников, таких как стрела и дыхание дракона, вы делаете отдельный спасбросок для каждого источника урона.\n- **Выведение из строя или смерть.** Вы теряете концентрацию на заклинании, если вы выведены из строя или если вы умираете.\n\nМастер также может решить, что определённые экологические явления, такие как волна, накрывающая вас, пока вы на штормовом корабле, требуют от вас успеха в спасброске Телосложения со СЛ 10 для поддержания концентрации на заклинании.\n\n### Цели\n\nТипичное заклинание требует от вас выбрать одну или более целей, на которые будет воздействовать магия заклинания. Описание заклинания сообщает вам, нацеливается ли заклинание на существ, объекты или точку начала для области воздействия (описано ниже).\n\nЕсли у заклинания нет воспринимаемого эффекта, существо может не знать, что оно было целью заклинания вообще. Эффект вроде потрескивающей молнии очевиден, но более тонкий эффект, такой как попытка прочитать мысли существа, обычно остаётся незамеченным, если заклинание не говорит иное.\n\n#### Чистый путь к цели\n\nЧтобы нацелиться на что-то, вы должны иметь чистый путь к этому, так что оно не может быть за полным укрытием.\n\nЕсли вы размещаете область воздействия в точке, которую не можете видеть, и препятствие, такое как стена, находится между вами и этой точкой, точка начала возникает на ближней стороне этого препятствия.\n\n#### Нацеливание на себя\n\nЕсли заклинание нацеливается на существо по вашему выбору, вы можете выбрать себя, если только существо не должно быть враждебным или конкретно существом, отличным от вас. Если вы находитесь в области воздействия заклинания, которое вы накладываете, вы можете нацелиться на себя.\n\n### Области воздействия\n\nЗаклинания, такие как *пылающие руки* и *конус холода*, покрывают область, позволяя им воздействовать на несколько существ одновременно.\n\nОписание заклинания указывает его область воздействия, которая обычно имеет одну из пяти различных форм: конус, куб, цилиндр, линия или сфера. Каждая область воздействия имеет **точку начала**, местоположение, из которого вырывается энергия заклинания. Правила для каждой формы указывают, как вы располагаете её точку начала. Обычно точка начала — это точка в пространстве, но некоторые заклинания имеют область, начало которой — существо или объект.\n\nЭффект заклинания расширяется по прямым линиям от точки начала. Если ни одна незаблокированная прямая линия не простирается от точки начала до местоположения в пределах области воздействия, это местоположение не включено в область заклинания. Чтобы заблокировать одну из этих воображаемых линий, препятствие должно обеспечивать полное укрытие.\n\n#### Конус\n\nКонус простирается в направлении, которое вы выбираете, от его точки начала. Ширина конуса в данной точке вдоль его длины равна расстоянию этой точки от точки начала. Область воздействия конуса указывает его максимальную длину.\n\nТочка начала конуса не включена в область воздействия конуса, если вы не решите иначе.\n\n#### Куб\n\nВы выбираете точку начала куба, которая лежит где угодно на грани кубического эффекта. Размер куба выражается как длина каждой стороны.\n\nТочка начала куба не включена в область воздействия куба, если вы не решите иначе.\n\n#### Цилиндр\n\nТочка начала цилиндра — это центр круга определённого радиуса, как указано в описании заклинания. Круг должен быть либо на земле, либо на высоте эффекта заклинания. Энергия в цилиндре расширяется по прямым линиям от точки начала до периметра круга, формируя основание цилиндра. Затем эффект заклинания стреляет вверх от основания или вниз от вершины на расстояние, равное высоте цилиндра.\n\nТочка начала цилиндра включена в область воздействия цилиндра.\n\n#### Линия\n\nЛиния простирается от своей точки начала по прямому пути до своей длины и покрывает область, определяемую её шириной.\n\nТочка начала линии не включена в область воздействия линии, если вы не решите иначе.\n\n#### Сфера\n\nВы выбираете точку начала сферы, и сфера простирается наружу от этой точки. Размер сферы выражается как радиус в футах, простирающийся от точки.\n\nТочка начала сферы включена в область воздействия сферы.\n\n### Спасброски от заклинаний\n\nМногие заклинания указывают, что цель может сделать спасбросок, чтобы избежать некоторых или всех эффектов заклинания. Заклинание указывает характеристику, которую цель использует для спасброска, и что происходит при успехе или провале.\n\nСЛ для сопротивления одному из ваших заклинаний равна 8 + ваш модификатор заклинательной характеристики + ваш бонус мастерства + любые специальные модификаторы.\n\n### Броски атаки заклинаниями\n\nНекоторые заклинания требуют от заклинателя сделать бросок атаки, чтобы определить, попадает ли эффект заклинания в намеченную цель. Ваш бонус атаки с атакой заклинанием равен вашему модификатору заклинательной характеристики + ваш бонус мастерства.\n\nБольшинство заклинаний, требующих бросков атаки, включают дальнобойные атаки. Помните, что вы имеете помеху на бросок дальнобойной атаки, если вы находитесь в пределах 5 футов от враждебного существа, которое может вас видеть и которое не выведено из строя.\n\n### Комбинирование магических эффектов\n\nЭффекты различных заклинаний складываются, пока длительности этих заклинаний перекрываются. Однако эффекты одного и того же заклинания, наложенного несколько раз, не складываются. Вместо этого применяется наиболее мощный эффект — такой как наивысший бонус — из этих наложений, пока их длительности перекрываются.\n\nНапример, если два жреца накладывают *благословение* на одну и ту же цель, этот персонаж получает выгоду заклинания только один раз; он или она не может бросить две бонусные кости.\n\n### Школы магии\n\nАкадемии магии группируют заклинания в восемь категорий, называемых школами магии. Учёные, особенно волшебники, применяют эти категории ко всем заклинаниям, полагая, что вся магия функционирует по существу одинаково, происходит ли она от строгого обучения или дарована божеством.\n\nШколы магии помогают описывать заклинания; у них нет собственных правил, хотя некоторые правила ссылаются на школы.\n\n**Ограждение** — заклинания защитного характера, хотя некоторые из них имеют агрессивное применение. Они создают магические барьеры, отменяют вредоносные эффекты, вредят нарушителям или изгоняют существ на другие планы существования.\n\n**Воззвание** — заклинания включают транспортировку объектов и существ из одного места в другое. Некоторые заклинания призывают существ или объекты к заклинателю, тогда как другие позволяют заклинателю телепортироваться в другое место. Некоторые воззвания создают объекты или эффекты из ничего.\n\n**Прорицание** — заклинания раскрывают информацию, будь то в форме давно забытых секретов, проблесков будущего, местоположения скрытых вещей, правды за иллюзиями или видений далёких людей или мест.\n\n**Очарование** — заклинания воздействуют на умы других, влияя на их поведение или контролируя его. Такие заклинания могут заставить врагов увидеть заклинателя как друга, заставить существ предпринять курс действий или даже контролировать другое существо как марионетку.\n\n**Воплощение** — заклинания манипулируют магической энергией для создания желаемого эффекта. Некоторые вызывают взрывы огня или молнии. Другие направляют положительную энергию для исцеления ран.\n\n**Иллюзия** — заклинания обманывают чувства или умы других. Они заставляют людей видеть вещи, которых нет, пропускать вещи, которые есть, слышать призрачные звуки или помнить вещи, которые никогда не происходили. Некоторые иллюзии создают призрачные образы, которые может видеть любое существо, но самые коварные иллюзии помещают образ прямо в ум существа.\n\n**Некромантия** — заклинания манипулируют энергиями жизни и смерти. Такие заклинания могут даровать дополнительный запас жизненной силы, высосать жизненную энергию из другого существа, создать нежить или даже вернуть мёртвых к жизни.\n\nСоздание нежити с помощью заклинаний некромантии, таких как *оживление мёртвых*, не является добрым актом, и только злые заклинатели часто используют такие заклинания.\n\n**Преобразование** — заклинания изменяют свойства существа, объекта или окружения. Они могут превратить врага в безвредное существо, усилить силу союзника, заставить объект двигаться по команде заклинателя или усилить врождённые целительные способности существа для быстрого восстановления от ранений.\n",
		"url": "/api/2014/rule-sections/casting-a-spell"
	},
	{
		"name": "Стандартные курсы обмена",
		"index": "standard-exchange-rates",
		"desc": "## Стандартные курсы обмена\n| Монета       | ММ    | СМ   | ЭМ   | ЗМ    | ПМ      |\n|--------------|-------|------|------|-------|---------|\n| Медная (мм)  | 1     | 1/10 | 1/50 | 1/100 | 1/1,000 |\n| Серебряная (см) | 10 | 1    | 1/5  | 1/10  | 1/100   |\n| Электрумовая (эм) | 50 | 5  | 1    | 1/2   | 1/20    |\n| Золотая (зм) | 100   | 10   | 2    | 1     | 1/10    |\n| Платиновая (пм) | 1,000 | 100 | 20 | 10   | 1       |",
		"url": "/api/2014/rule-sections/standard-exchange-rates"
	},
	{
		"name": "Предметы",
		"index": "objects",
		"desc": "## Предметы\n\nКогда персонажам нужно распилить верёвки, разбить окно или вскрыть гроб вампира, есть одно твёрдое правило: при наличии достаточного времени и правильных инструментов персонажи могут разрушить любой разрушаемый предмет. Используйте здравый смысл при определении успеха персонажа в повреждении предмета. Может ли воин разрубить мечом часть каменной стены? Нет, меч, скорее всего, сломается раньше, чем стена.\n\nДля целей этих правил предмет — это отдельный неодушевлённый объект, например окно, дверь, меч, книга, стол, стул или камень, а не здание или транспортное средство, состоящие из множества объектов.\n\n#### Статистика предметов\n\nЕсли время имеет значение, вы можете назначить разрушаемому предмету Класс Брони и очки прочности. Также можно дать иммунитеты, сопротивления и уязвимости к определённым типам урона.\n\n***Класс брони.*** Класс брони объекта показывает, насколько трудно нанести ему урон при атаке (объект не может увернуться). Таблица Класса Брони для объектов предлагает рекомендуемые значения AC для различных материалов.\n\n##### Класс брони объектов\n\n| Материал             | AC |\n|---------------------|----|\n| Ткань, бумага, верёвка | 11 |\n| Кристалл, стекло, лёд  | 13 |\n| Дерево, кость          | 15 |\n| Камень                 | 17 |\n| Железо, сталь          | 19 |\n| Мифрил                 | 21 |\n| Адамантин              | 23 |\n\n***Очки прочности.*** Очки прочности объекта показывают, сколько урона он может выдержать до потери целостности. Прочные объекты имеют больше очков прочности, чем хрупкие. Крупные объекты также обычно имеют больше очков прочности, чем маленькие, если разрушение небольшой части не столь эффективно. Таблица очков прочности объектов предлагает значения для хрупких и прочных объектов размером Large и меньше.\n\n##### Очки прочности объектов\n\n***Огромные и Гигантские объекты.*** Обычное оружие малоэффективно против многих Огромных и Гигантских объектов, таких как гигантская статуя, высокая каменная колонна или массивный валун. Тем не менее, один факел может сжечь Огромный гобелен, а заклинание *землетрясение* может превратить колосса в руины. Вы можете отслеживать очки прочности Огромного или Гигантского объекта, или просто определить, сколько времени объект выдержит воздействие. Если отслеживать очки, делите объект на секции Large или меньше и учитывайте очки каждой секции отдельно. Разрушение одной секции может повредить весь объект. Например, Гигантская статуя человека может рухнуть, если одна из её ног Large уменьшится до 0 очков прочности.\n\n***Объекты и типы урона.*** Объекты невосприимчивы к яду и психическому урону. Вы можете решить, что некоторые типы урона эффективнее против конкретного объекта или материала. Например, дробящий урон хорошо подходит для разрушения, но не для разрезания верёвки или кожи. Бумажные или тканевые объекты уязвимы к огню и электричеству. Кирка может расколоть камень, но не срубит дерево. Как всегда, используйте здравый смысл.\n\n***Порог урона.*** Крупные объекты, такие как стены замка, часто имеют дополнительную прочность в виде порога урона. Объект с порогом урона невосприимчив ко всем повреждениям, если отдельная атака не превышает этот порог; если порог достигнут или превышен — урон применяется как обычно. Любой урон меньше порога считается поверхностным и не уменьшает очки прочности.\n\n| Размер                                 | Хрупкий | Прочный |\n|----------------------------------------|---------|---------|\n| Крошечный (бутылка, замок)             | 2 (1d4) | 5 (2d4) |\n| Малый (сундук, лютня)                  | 3 (1d6) | 10 (3d6) |\n| Средний (бочка, люстра)                | 4 (1d8) | 18 (4d8) |\n| Большой (телега, окно 10x10 футов)    | 5 (1d10)| 27 (5d10)|",
		"url": "/api/2014/rule-sections/objects"
	},
	{
		"name": "Яды",
		"index": "poisons",
		"desc": "## Яды\n\nИз-за своей коварной и смертельной природы яды запрещены в большинстве обществ, но являются любимым инструментом убийц, дроу и других злых существ.\n\nЯды бывают следующих четырёх типов.\n\n***Контактные.*** Контактный яд можно намазать на предмет, он остаётся действительным, пока не будет смыт или не коснутся кожи. Существо, касающееся контактного яда обнажённой кожей, испытывает его эффект.\n\n***Пероральные.*** Существо должно проглотить полную дозу, чтобы испытать эффект яда. Дозу можно добавить в еду или жидкость. Можно решить, что частичная доза имеет ослабленный эффект, например предоставляя преимущество на спасбросок или нанося лишь половину урона при провале.\n\n***Вдыхаемые.*** Эти яды — порошки или газы, действующие при вдохе. Разброс порошка или выпуск газа затрагивает все существа в кубе 5 футов. Облако быстро рассеивается. Задержка дыхания неэффективна, так как яд воздействует на слизистые, слёзные протоки и другие части тела.\n\n***Через рану.*** Яд можно наносить на оружие, боеприпасы, компоненты ловушек и другие объекты, наносящие колющий или рубящий урон, он остаётся активным до доставки через рану или смывания. Существо, получившее колющий или рубящий урон от предмета с ядом, подвергается его эффекту.\n\n##### Яды\n\n| Название               | Тип       | Цена за дозу |\n|------------------------|-----------|--------------|\n| Кровь убийцы           | Пероральный | 150 зол.     |\n| Дым ожжённого отура    | Вдыхаемый | 500 зол.     |\n| Слизь ползунка         | Контактный | 200 зол.     |\n| Яд дроу                | Через рану | 200 зол.     |\n| Сущность эфира         | Вдыхаемый | 300 зол.     |\n| Злоба                  | Вдыхаемый | 250 зол.     |\n| Полночные слёзы        | Пероральный | 1 500 зол.  |\n| Масло Тэггита          | Контактный | 400 зол.     |\n| Бледная настойка       | Пероральный | 250 зол.    |\n| Яд фиолетового червя   | Через рану | 2 000 зол.  |\n| Змеиный яд             | Через рану | 200 зол.    |\n| Сопор                  | Пероральный | 600 зол.    |\n| Сыворотка правды       | Пероральный | 150 зол.    |\n| Яд виверны             | Через рану | 1 200 зол.  |\n\n#### Примеры ядов\n\nКаждый тип яда имеет свои эффекты.\n\n***Кровь убийцы (Пероральный).*** Существо делает спасбросок Конституции DC 10. При провале получает 6 (1d12) урона ядом и отравлено на 24 часа. При успехе получает половину урона и не отравлено.\n\n***Дым ожжённого отура (Вдыхаемый).*** Существо делает спасбросок Конституции DC 13 или получает 10 (3d6) урона ядом, повторяя спасбросок в начале каждого хода. При каждом последующем провале получает 3 (1d6) урона. После трёх успешных спасбросков яд прекращает действие.\n\n***Слизь ползунка (Контактный).*** Яд добывается из мёртвого или обездвиженного ползунка. Существо делает спасбросок Конституции DC 13 или отравлено на 1 минуту. Отравленное существо парализовано. Спасбросок можно повторять в конце каждого хода, чтобы закончить эффект.\n\n***Яд дроу (Через рану).*** Обычно изготавливается дроу в местах, удалённых от солнца. Существо делает спасбросок Конституции DC 13 или отравлено на 1 час. Если спасбросок провален на 5 и более, существо также теряет сознание. Оно приходит в себя при получении урона или если другое существо предпримет действие, чтобы разбудить.\n\n***Сущность эфира (Вдыхаемый).*** Спасбросок Конституции DC 15 или отравлено на 8 часов. Существо теряет сознание. Оно приходит в себя при получении урона или если другое существо предпринимает действие, чтобы разбудить.\n\n***Злоба (Вдыхаемый).*** Спасбросок Конституции DC 15 или отравлено на 1 час. Существо ослеплено.\n\n***Полночные слёзы (Пероральный).*** Эффект наступает только в полночь. Если яд не нейтрализован, существо делает спасбросок DC 17, получая 31 (9d6) урона при провале или половину при успехе.\n\n***Масло Тэггита (Контактный).*** Спасбросок Конституции DC 13 или отравлено на 24 часа. Существо теряет сознание. Оно приходит в себя при получении урона.\n\n***Бледная настойка (Пероральный).*** Спасбросок Конституции DC 16 или 3 (1d6) урона и отравление. Яд повторяется каждые 24 часа, нанося 3 (1d6) урона при провале. Урон, нанесённый ядом, не может быть исцелён. После семи успешных спасбросков эффект прекращается.\n\n***Яд фиолетового червя (Через рану).*** Добывается из мёртвого или обездвиженного червя. Спасбросок Конституции DC 19, при провале 42 (12d6) урона, при успехе половина.\n\n***Змеиный яд (Через рану).*** Добывается из мёртвой или обездвиженной гигантской ядовитой змеи. Спасбросок Конституции DC 11, при провале 10 (3d6) урона, при успехе половина.\n\n***Сопор (Пероральный).*** Спасбросок Конституции DC 15 или отравлено на 4d6 часов. Существо обездвижено.\n\n***Сыворотка правды (Пероральный).*** Спасбросок Конституции DC 11 или отравлено на 1 час. Существо не может сознательно лгать, как под действием заклинания *зона правды*.\n\n***Яд виверны (Через рану).*** Добывается из мёртвой или обездвиженной виверны. Спасбросок Конституции DC 15, при провале 24 (7d6) урона, при успехе половина.",
		"url": "/api/2014/rule-sections/poisons"
	},
	{
		"name": "Настройка",
		"index": "attunement",
		"desc": "## Настройка\n\nНекоторые магические предметы требуют, чтобы существо установило с ними связь, прежде чем их магические свойства смогут быть использованы. Эта связь называется настройкой, и для некоторых предметов существуют предварительные условия. Если условие связано с классом, существо должно принадлежать к этому классу, чтобы настроиться на предмет. (Если класс является заклинательным, монстр подходит, если у него есть слоты заклинаний и используется список заклинаний этого класса.) Если условие — быть заклинателем, существо подходит, если может использовать хотя бы одно заклинание, используя свои черты или особенности, а не магический предмет или подобное.\n\nБез настройки на предмет, требующий настройки, существо получает только немагические преимущества, если в описании не указано иначе. Например, магический щит, требующий настройки, предоставляет обычные преимущества щита существу, не настроенному на него, но не даёт магических свойств.\n\nНастройка на предмет требует, чтобы существо провело короткий отдых, сосредоточившись только на этом предмете, находясь с ним в физическом контакте (это не тот же короткий отдых, что использовался для изучения свойств предмета). Эта концентрация может выражаться в тренировке с оружием (для оружия), медитации (для чудесного предмета) или другой подходящей деятельности. Если короткий отдых прерывается, попытка настройки проваливается. В противном случае, по окончании короткого отдыха существо получает интуитивное понимание того, как активировать любые магические свойства предмета, включая необходимые командные слова.\n\nПредмет может быть настроен только на одно существо одновременно, а существо может быть настроено максимум на три магических предмета одновременно. Любая попытка настроиться на четвёртый предмет проваливается; сначала нужно завершить настройку на один из предметов. Кроме того, существо не может настраиваться более чем на одну копию предмета. Например, нельзя настроиться сразу на несколько *колец защиты*.\n\nНастройка существа на предмет прекращается, если существо больше не соответствует условиям настройки, если предмет находится на расстоянии более 100 футов в течение 24 часов, если существо умирает или если другой участник настраивается на этот предмет. Существо также может добровольно завершить настройку, проведя ещё один короткий отдых, сосредоточившись на предмете, если только предмет не проклят.",
		"url": "/api/2014/rule-sections/attunement"
	},
	{
		"name": "Ношение и использование предметов",
		"index": "wearing-and-wielding-items",
		"desc": "## Ношение и использование предметов\n\nИспользование свойств магического предмета может подразумевать его ношение или держание. Магический предмет, предназначенный для ношения, должен быть надет соответствующим образом: ботинки на ноги, перчатки на руки, шляпы и шлемы на голову, кольца на пальцы. Магическая броня надевается, щит крепится на руку, плащ застёгивается на плечах. Оружие должно удерживаться в руках.\n\nВ большинстве случаев магический предмет, предназначенный для ношения, подходит существу независимо от размера или телосложения. Многие магические одежды легко регулируются или магически подстраиваются под носителя. Редкие исключения возможны. Если сюжет подразумевает вескую причину, по которой предмет подходит только существам определённого размера или формы, можно решить, что регулировка невозможна. Например, броня, сделанная дроу, может подходить только эльфам. Дварфы могут создавать предметы, подходящие только для дварфов по размеру и форме.\n\nКогда нехуманоид пытается носить предмет, используйте здравый смысл для определения того, будет ли предмет функционировать должным образом. Кольцо, надетое на щупальце, может работать, а вот змееобразное существо с хвостом вместо ног не сможет носить ботинки.\n\n### Несколько предметов одного типа\n\nИспользуйте здравый смысл, чтобы определить, можно ли носить несколько предметов одного типа. Обычно персонаж не может носить более одной пары обуви, одной пары перчаток или рукавиц, одной пары браслетов, одного комплекта брони, одного головного убора и одного плаща. Можно делать исключения; например, персонаж может носить диадему под шлемом или надеть два плаща одновременно.\n\n### Парные предметы\n\nПредметы, идущие парами — такие как ботинки, браслеты, рукавицы и перчатки — дают свои преимущества только если надеты оба предмета пары. Например, персонаж, надевший ботинок прыжка на одной ноге и ботинок эльфийской походки на другой, не получает преимуществ от ни одного из них.",
		"url": "/api/2014/rule-sections/wearing-and-wielding-items"
	},
	{
		"name": "Активация предмета",
		"index": "activating-an-item",
		"desc": "## Активация предмета\n\nАктивация некоторых магических предметов требует, чтобы пользователь сделал что-то особое, например, держал предмет и произнёс командное слово. В описании каждой категории предметов или отдельного предмета указано, как активировать предмет. Некоторые предметы используют следующие правила активации.\n\nЕсли предмет требует действия для активации, это действие не является функцией действия «Использовать предмет», поэтому такая особенность, как Быстрые руки у плута, не может быть использована для активации предмета.\n\n### Командное слово\n\nКомандное слово — это слово или фраза, которые должны быть произнесены для работы предмета. Магический предмет, требующий командного слова, не может быть активирован в зоне, где звук блокируется, например, в зоне действия заклинания тишины.\n\n### Расходуемые предметы\n\nНекоторые предметы расходуются при активации. Зелье или эликсир нужно проглотить, или нанести масло на тело. Письмо на свитке исчезает после прочтения. После использования расходуемый предмет теряет магические свойства.\n\n### Заклинания\n\nНекоторые магические предметы позволяют пользователю произнести заклинание с предмета. Заклинание произносится на минимально возможном уровне, не расходует слоты заклинаний пользователя и не требует компонентов, если в описании предмета не указано иначе. Заклинание использует обычное время сотворения, дальность и продолжительность, а пользователь предмета должен концентрироваться, если заклинание требует концентрации. Многие предметы, такие как зелья, обходят процесс сотворения заклинания и предоставляют эффекты заклинания с обычной продолжительностью. Некоторые предметы делают исключения из этих правил, изменяя время сотворения, продолжительность или другие элементы заклинания.\n\nМагический предмет, например, некоторые посохи, может требовать использования вашей собственной способности к заклинаниям при произнесении заклинания с предмета. Если у вас более одной способности к заклинаниям, вы выбираете, какую использовать с предметом. Если у вас нет способности к заклинаниям — например, вы плут с особенностью Использовать магические предметы — модификатор способности к заклинаниям равен +0 для предмета, но бонус за владение применяется.\n\n### Заряды\n\nНекоторые магические предметы имеют заряды, которые нужно расходовать для активации их свойств. Количество оставшихся зарядов раскрывается при применении заклинания определения, а также при настройке существа на предмет. Кроме того, когда предмет восстанавливает заряды, существо, настроенное на него, узнаёт, сколько зарядов было восстановлено.",
		"url": "/api/2014/rule-sections/activating-an-item"
	},
	{
		"name": "Разумные магические предметы",
		"index": "sentient-magic-items",
		"desc": "## Разумные магические предметы\n\nНекоторые магические предметы обладают разумом и личностью. Такой предмет может быть одержим, населен духом предыдущего владельца или самосознательным благодаря магии, использованной при его создании. В любом случае предмет ведёт себя как персонаж, с особенностями характера, идеалами, привязанностями и иногда недостатками. Разумный предмет может быть ценным союзником владельца или постоянной головной болью.\n\nБольшинство разумных предметов — это оружие. Другие виды предметов могут проявлять разум, но расходуемые предметы, такие как зелья и свитки, никогда не бывают разумными.\n\nРазумные магические предметы функционируют как NPC под контролем Мастера игры. Любое активированное свойство предмета находится под контролем самого предмета, а не его владельца. Пока владелец поддерживает хорошие отношения с предметом, он может использовать эти свойства нормально. Если отношения напряжённые, предмет может подавлять свои активированные свойства или даже направить их против владельца.\n\n### Создание разумных магических предметов\n\nКогда вы решаете сделать магический предмет разумным, вы создаёте его личность так же, как создаёте NPC, с некоторыми исключениями, описанными здесь.\n\n#### Характеристики\n\nРазумный магический предмет имеет показатели Интеллекта, Мудрости и Харизмы. Вы можете выбрать их самостоятельно или определить случайно. Для случайного определения бросайте 4d6 для каждой характеристики, отбросив наименьший результат и суммируя оставшиеся.\n\n#### Общение\n\nРазумный предмет способен каким-либо образом общаться: передавать эмоции, посылать мысли телепатически или говорить вслух. Вы можете выбрать способ общения или бросить на следующей таблице.\n\n| d100   | Общение                                                                                  |\n|--------|------------------------------------------------------------------------------------------|\n| 01-60  | Предмет передаёт эмоции существу, которое его носит или использует.                      |\n| 61-90  | Предмет может говорить, читать и понимать один или несколько языков.                     |\n| 91-100 | Предмет может говорить, читать и понимать один или несколько языков, а также телепатически общаться с любым персонажем, который носит или использует его. |\n\n#### Чувства\n\nС разумом приходит осознание. Разумный предмет может воспринимать окружающее на ограниченной дистанции. Вы можете выбрать его чувства или бросить на следующей таблице.\n\n| d4 | Чувства                                   |\n|----|-------------------------------------------|\n| 1  | Слух и обычное зрение до 30 футов.       |\n| 2  | Слух и обычное зрение до 60 футов.       |\n| 3  | Слух и обычное зрение до 120 футов.      |\n| 4  | Слух и тёмное зрение до 120 футов.       |\n\n#### Мировоззрение\n\nРазумный магический предмет имеет мировоззрение. Его создатель или природа могут намекать на него. Если нет, вы можете выбрать мировоззрение или бросить на следующей таблице.\n\n| d100   | Мировоззрение       |\n|--------|--------------------|\n| 01-15  | Законопослушное доброе |\n| 16-35  | Нейтральное доброе    |\n| 36-50  | Хаотическое доброе    |\n| 51-63  | Законопослушное нейтральное |\n| 64-73  | Нейтральное           |\n| 74-85  | Хаотическое нейтральное |\n| 86-89  | Законопослушное злое   |\n| 90-96  | Нейтральное злое       |\n| 97-100 | Хаотическое злое       |\n\n#### Особая цель\n\nВы можете дать разумному предмету цель, которой он будет следовать, возможно, в ущерб всему остальному. Пока использование предмета владельцем соответствует этой цели, предмет остаётся сотрудничествующим. Отклонение от цели может вызвать конфликт между владельцем и предметом и даже помешать использованию активированных свойств. Вы можете выбрать цель или бросить на следующей таблице.\n\n| d10 | Цель                                                                                                                                      |\n|-----|------------------------------------------------------------------------------------------------------------------------------------------|\n| 1   | *Соратник:* предмет стремится победить или уничтожить существ диаметрально противоположного мировоззрения. (Предмет никогда не нейтрален.)|\n| 2   | *Погубитель:* предмет стремится победить или уничтожить существ определённого вида, например, демонов, оборотней, троллей или волшебников. |\n| 3   | *Защитник:* предмет стремится защищать определённую расу или вид существ, например, эльфов или друидов.                                     |\n| 4   | *Крестовый рыцарь:* предмет стремится победить, ослабить или уничтожить слуг конкретного божества.                                           |\n| 5   | *Темплар:* предмет защищает слуг и интересы конкретного божества.                                                                           |\n| 6   | *Разрушитель:* предмет жаждет разрушения и побуждает владельца к произвольной борьбе.                                                       |\n| 7   | *Ищущий славы:* предмет стремится к славе как величайший магический предмет в мире, делая своего владельца известной или печально известной фигурой. |\n| 8   | *Ищущий знания:* предмет жаждет знаний или стремится раскрыть тайну, секрет или пророчество.                                               |\n| 9   | *Ищущий судьбы:* предмет уверен, что он и его владелец играют ключевую роль в будущих событиях.                                             |\n| 10  | *Ищущий создателя:* предмет ищет своего создателя и хочет понять, зачем был создан.                                                        |\n\n### Конфликт\n\nРазумный предмет имеет собственную волю, сформированную его личностью и мировоззрением. Если владелец действует вопреки мировоззрению или цели предмета, возникает конфликт. В таком случае предмет делает проверку Харизмы, оспариваемую проверкой Харизмы владельца. Если предмет выигрывает, он делает один или несколько из следующих требований:\n- Предмет требует, чтобы его всегда носили или использовали.\n- Предмет требует, чтобы владелец избавился от всего, что предмет считает отвратительным.\n- Предмет требует, чтобы владелец преследовал цели предмета в ущерб другим целям.\n- Предмет требует быть переданным другому. Если владелец отказывается выполнить желание предмета, предмет может:\n  - Сделать невозможным настройку владельцем на него.\n  - Подавить одно или несколько своих активированных свойств.\n  - Попытаться контролировать владельца.\n\nЕсли разумный предмет пытается контролировать владельца, владелец должен совершить спасбросок Харизмы со СС, равным 12 + модификатор Харизмы предмета. При провале владелец очарован предметом на 1d12 часов. Пока очарован, владелец должен стараться выполнять команды предмета. Если владелец получает урон, он может повторить спасбросок, чтобы прекратить эффект при успехе. Независимо от успеха или провала попытки контроля, предмет не может использовать эту способность снова до следующего рассвета.",
		"url": "/api/2014/rule-sections/sentient-magic-items"
	},
	{
		"name": "Фантастически-исторические пантеоны",
		"index": "fantasy-historical-pantheons",
		"desc": "## Фантастически-исторические пантеоны\n\nКельтский, египетский, греческий и нордический пантеоны — это фантастические интерпретации исторических религий древнего мира. Они включают богов, наиболее подходящих для использования в игре, отвлечённых от их исторического контекста и объединённых в пантеоны, соответствующие потребностям игры.\n\n#### Кельтский пантеон\n\nГоворят, что в сердце каждой души таится нечто дикое — пространство, которое трепещет от крика гусей ночью, от шёпота ветра среди сосен, от неожиданной красноты омелы на дубе — и именно в этом пространстве обитают кельтские боги. Они возникли из ручья и потока, их сила возросла благодаря мощи дуба и красоте лесов и открытых вершин. Когда первый лесник осмелился назвать лицо, увиденное в стволе дерева, или голос, бормочущий в ручье, эти боги заставили себя появиться.\n\nКельтским богам служат так же часто друиды, как и жрецы, так как они тесно связаны с силами природы, которым поклоняются друиды.\n\n##### Кельтские божества\n\n| Божество                                           | Мировоззрение | Рекомендуемые домены | Символ                             |\n|---------------------------------------------------|---------------|--------------------|------------------------------------|\n| Дагдха, бог погоды и урожая                        | ХС            | Природа, Ловкость   | Кипящий котел или щит             |\n| Аравн, бог жизни и смерти                           | НЗ            | Жизнь, Смерть       | Чёрная звезда на сером фоне       |\n| Беленус, бог солнца, света и тепла                 | НД            | Свет                | Солнечный диск и стоячие камни    |\n| Бригантия, богиня рек и скота                      | НД            | Жизнь               | Пешеходный мост                    |\n| Диансехт, бог медицины и исцеления                 | ЗП            | Жизнь               | Перекрещенные дубовые и омелевые ветви |\n| Дунайтис, бог гор и вершин                         | Н             | Природа             | Красная гора с солнечной вершиной |\n| Гойбниу, бог кузнецов и исцеления                  | НД            | Знание, Жизнь       | Огромный молот над мечом          |\n| Луг, бог искусств, путешествий и торговли          | ХН            | Знание, Жизнь       | Пара длинных рук                   |\n| Мананнан мак Лир, бог океанов и морских существ    | ЗН            | Природа, Буря       | Волна белой воды на зелёном фоне  |\n| Маф Мафонви, бог магии                              | НЗ            | Знание              | Посох                             |\n| Морриган, богиня битвы                               | ЗЗ            | Война               | Два перекрещенных копья           |\n| Нуада, бог войны и воинов                            | Н             | Война               | Серебряная рука на чёрном фоне    |\n| Огма, бог речи и письменности                        | НД            | Знание              | Развернутый свиток                 |\n| Сильванус, бог природы и лесов                        | Н             | Природа             | Летний дуб                         |\n\n#### Греческий пантеон\n\nБоги Олимпа проявляют себя в мягком плеске волн о берега и в громе среди облачных вершин. Плотные леса, населённые кабанами, и иссушённые оливковые склоны хранят следы их присутствия. Каждый аспект природы откликается их присутствием, а место для себя они нашли и в человеческом сердце.\n\n##### Греческие божества\n\n| Божество                                     | Мировоззрение | Рекомендуемые домены       | Символ                                |\n|---------------------------------------------|---------------|----------------------------|---------------------------------------|\n| Зевс, бог неба, верховный бог               | Н             | Буря                       | Кулак с молниями                       |\n| Афродита, богиня любви и красоты           | ХД            | Свет                       | Морская раковина                       |\n| Аполлон, бог света, музыки и исцеления     | ХД            | Знание, Жизнь, Свет        | Лира                                   |\n| Арес, бог войны и раздоров                  | ЗЗ            | Война                      | Копьё                                  |\n| Артемида, богиня охоты и родов             | НД            | Жизнь, Природа             | Лук со стрелой на лунном диске        |\n| Афина, богиня мудрости и цивилизации       | ЗП            | Знание, Война              | Сова                                   |\n| Деметра, богиня земледелия                 | НД            | Жизнь                       | Голова кобылы                           |\n| Дионис, бог веселья и вина                 | ХН            | Жизнь                       | Тирс (жезл с шишкой)                   |\n| Аид, бог подземного мира                    | ЗЗ            | Смерть                      | Чёрный баран                           |\n| Геката, богиня магии и луны                 | ЗЗ            | Знание, Ловкость            | Заходящая луна                          |\n| Гефест, бог кузнечного ремесла              | НД            | Знание                      | Молот и наковальня                       |\n| Гера, богиня брака и интриг                 | ХН            | Ловкость                     | Веер из павлиньих перьев                |\n| Геркулес, бог силы и приключений            | ХД            | Буря, Война                 | Голова льва                              |\n| Гермес, бог путешествий и торговли          | ХД            | Ловкость                     | Кадуцей (крылатый жезл с змеями)       |\n| Гестия, богиня дома и семьи                 | НД            | Жизнь                        | Очаг                                     |\n| Ника, богиня победы                         | ЗН            | Война                        | Крылатая женщина                         |\n| Пан, бог природы                             | ХН            | Природа                      | Сиринкс (трубы Пана)                     |\n| Посейдон, бог моря и землетрясений          | ХН            | Буря                          | Трезубец                                 |\n| Тихе, богиня удачи                          | Н             | Ловкость                      | Красная пентаграмма                       |\n\n#### Египетский пантеон\n\nЭти боги — молодая династия древней божественной семьи, наследники управления космосом и поддержания принципа Маат — фундаментального порядка истины, справедливости, закона и гармонии, который ставит богов, смертных фараонов и обычных людей на их законное место во вселенной.\n\nЕгипетский пантеон необычен тем, что три бога отвечают за смерть, каждый с разным мировоззрением. Анубис — законопослушный нейтральный бог загробного мира, судящий души умерших. Сет — хаотично-злой бог убийства, известный тем, что убил брата Осириса. Нефтида — хаотично-добрая богиня скорби.\n\n##### Египетские божества\n\n| Божество                                           | Мировоззрение | Рекомендуемые домены       | Символ                                |\n|---------------------------------------------------|---------------|----------------------------|---------------------------------------|\n| Ре-Хоракхти, бог солнца, верховный бог           | ЗП            | Жизнь, Свет                 | Солнечный диск, окружённый змеёй       |\n| Анубис, бог суда и смерти                         | ЗН            | Смерть                       | Чёрный шакал                           |\n| Апеп, бог зла, огня и змей                        | НЗ            | Ловкость                     | Огненная змея                           |\n| Баст, богиня кошек и мести                        | ХД            | Война                        | Кошка                                   |\n| Бес, бог удачи и музыки                            | ХН            | Ловкость                     | Образ уродливого божества              |\n| Хатор, богиня любви, музыки и материнства         | НД            | Жизнь, Свет                  | Голова рогатой коровы с лунным диском  |\n| Имхотеп, бог ремесел и медицины                   | НД            | Знание                        | Ступенчатая пирамида                     |\n| Исида, богиня плодородия и магии                  | НД            | Знание, Жизнь                | Анх и звезда                            |\n| Нефтида, богиня смерти и скорби                   | ХД            | Смерть                        | Рога вокруг лунного диска               |\n| Осирис, бог природы и подземного мира             | ЗП            | Жизнь, Природа               | Жезл и кнут                             |\n| Птах, бог ремесел, знаний и секретов              | ЗН            | Знание                        | Бык                                     |\n| Сет, бог тьмы и пустынных бурь                     | ЗЗ            | Смерть, Буря, Ловкость       | Свернутая кобра                          |\n| Собек, бог воды и крокодилов                       | ЗП            | Природа, Буря                | Голова крокодила с рогами и перьями    |\n| Тот, бог знаний и мудрости                          | Н             | Знание                        | Ибис                                     |\n\n#### Нордический пантеон\n\nТам, где земля обрывается с заснеженных холмов в ледяные фьорды, где долгие корабли встают на берег, где ледники движутся и отступают с каждой осенью и весной — это земля викингов, дом нордического пантеона. Климат суров, и он требует суровой жизни. Воины адаптировались к условиям, чтобы выжить, но не были слишком изуродованы необходимостью. Учитывая необходимость набегов за продовольствием и богатством, удивительно, насколько хорошо развивались смертные. Их силы отражают потребность этих воинов в сильном руководстве и решительных действиях. Они видят своих богов в каждом изгибе реки, слышат их в громе и шорохе ледников и ощущают их запах в дыме горящего длинного дома.\n\nНордический пантеон включает две основные семьи: Асы (боги войны и судьбы) и Ваны (боги плодородия и процветания). Когда-то враги, теперь они тесно объединены против общих врагов — великанов (включая Суртура и Трыма).\n\n##### Нордические божества\n\n| Божество                                   | Мировоззрение | Рекомендуемые домены | Символ                              |\n|-------------------------------------------|---------------|--------------------|-------------------------------------|\n| Один, бог знания и войны                   | НД            | Знание, Война      | Наблюдающий голубой глаз             |\n| Эгир, бог моря и бурь                      | НЗ            | Буря                | Волны штормового моря                |\n| Бальдр, бог красоты и поэзии               | НД            | Жизнь, Свет         | Серебряная чаша с драгоценными камнями |\n| Форсетти, бог правосудия и закона          | Н             | Свет                | Голова бородатого мужчины            |\n| Фрей, бог плодородия и солнца             | НД            | Жизнь, Свет         | Ледяной большой меч                   |\n| Фрейя, богиня плодородия и любви          | НД            | Жизнь               | Сокол                                |\n| Фригг, богиня рождения и плодородия       | Н             | Жизнь, Свет         | Кошка                                |\n| Хеймдалль, бог бдительности и верности    | ЗП            | Свет, Война         | Завитый музыкальный рог               |\n| Хель, богиня подземного мира              | НЗ            | Смерть              | Лицо женщины, разлагающееся с одной стороны |\n| Гермод, бог удачи                          | ХН            | Ловкость            | Крылатый свиток                        |\n| Локи, бог воровства и ловкости            | ЗЗ            | Ловкость            | Пламя                                 |\n| Ньорд, бог моря и ветра                    | НД            | Природа, Буря       | Золотая монета                         |\n| Один (Одур), бог света и солнца           | ХД            | Свет                | Солнечный диск                          |\n| Сиф, богиня войны                          | ХД            | Война               | Поднятый меч                           |\n| Скати, бог земли и гор                     | Н             | Природа             | Вершина горы                            |\n| Суртур, бог огненных великанов и войны    | ЗП            | Война               | Пылающий меч                            |\n| Тор, бог бурь и грома                      | ХД            | Буря, Война         | Молот                                   |\n| Трым, бог ледяных великанов и холода      | ЗЗ            | Война               | Белый двусторонний топор                |\n| Тюр, бог мужества и стратегии             | ЗН            | Знание, Война       | Меч                                     |\n| Уллер, бог охоты и зимы                    | ХН            | Природа             | Длинный лук                             |",
		"url": "/api/2014/rule-sections/fantasy-historical-pantheons"
	},
	{
		"name": "Плоскости существования",
		"index": "the-planes-of-existence",
		"desc": "## Плоскости существования\n\nКосмос полон множества миров, а также бесчисленных альтернативных измерений реальности, называемых **плоскостями существования**. Он охватывает все миры, в которых Ведущие проводят свои приключения, всё это в относительно обыденной области Материальной плоскости. За пределами этой плоскости находятся области чистой элементальной материи и энергии, царства чистой мысли и духа, дома демонов и ангелов, а также владения богов.\n\nМногие заклинания и магические предметы могут черпать энергию из этих плоскостей, вызывать существ, что там обитают, общаться с их обитателями и позволять приключенцам путешествовать туда. По мере того как персонаж достигает большей силы и более высоких уровней, он может ходить по улицам из огня или проверять себя на поле битвы, где павшие воскресают с каждым рассветом.\n\n## Материальная плоскость\n\nМатериальная плоскость — это центр, где философские и элементальные силы, определяющие другие плоскости, сталкиваются в смешанном существовании смертной жизни и обыденной материи. Все фэнтезийные игровые миры существуют в Материальной плоскости, делая её отправной точкой для большинства кампаний и приключений. Остальная часть мультивселенной определяется относительно Материальной плоскости.\n\nМиры Материальной плоскости бесконечно разнообразны, так как отражают творческое воображение Ведущих, а также игроков, чьи герои совершают приключения там. Это магически истощённые пустынные планеты и водные миры с множеством островов, миры, где магия сочетается с высокими технологиями, и другие, застрявшие в бесконечном каменном веке, миры, где боги ходят, и места, которые они покинули.\n\n## За пределами Материальной плоскости\n\nЗа Материальной плоскостью находятся различные плоскости существования — это царства мифа и тайны. Это не просто другие миры, а разные качества бытия, формируемые и управляемые духовными и элементальными принципами, абстрагированными от обычного мира.\n\n### Планарное путешествие\n\nКогда приключенцы путешествуют по другим плоскостям существования, они совершают легендарное путешествие через пороги бытия к мифическому месту, где они стремятся выполнить своё задание. Такое путешествие достойно легенд. Преодолевая царства мёртвых, ища небесных слуг божества или договариваясь с эфрити в его родном городе, приключенцы станут героями песен и историй на долгие годы.\n\nПутешествие по плоскостям за пределами Материальной плоскости может осуществляться двумя способами: с помощью заклинания или через планарный портал.\n\n***Заклинания.*** Многие заклинания позволяют прямо или косвенно попасть на другие плоскости существования. *Сдвиг плоскости* и *врата* могут перемещать приключенцев напрямую на любую другую плоскость с разной точностью. *Эфирность* позволяет персонажам войти в Эфирную плоскость и путешествовать оттуда к любым плоскостям, к которым она прикасается — например, к Элементальным плоскостям. А заклинание *астральная проекция* позволяет проецировать себя в Астральную плоскость и путешествовать к Внешним плоскостям.\n\n***Порталы.*** Портал — это общий термин для стационарного межплоскостного соединения, которое связывает конкретное место на одной плоскости с конкретным местом на другой. Некоторые порталы напоминают дверной проём, прозрачное окно или туманное проходное пространство, и простое прохождение через них осуществляет межплоскостное перемещение. Другие порталы — это места: круги из стоячих камней, высокие башни, парусные корабли или даже целые города, существующие одновременно на нескольких плоскостях или мерцающие с одной плоскости на другую. Некоторые порталы — это вихри, обычно соединяющие Элементальную плоскость с очень похожим местом на Материальной плоскости, например, центр вулкана (ведущий на Плоскость Огня) или глубины океана (на Плоскость Воды).\n\n### Переходные плоскости\n\nЭфирная и Астральная плоскости называются Переходными плоскостями. Это в основном бесформенные царства, служащие преимущественно для путешествий с одной плоскости на другую. Заклинания вроде *эфирность* и *астральная проекция* позволяют персонажам входить в эти плоскости и пересекать их, чтобы достичь плоскостей за их пределами.\n\n**Эфирная плоскость** — туманное, окутанное мглой измерение, иногда описываемое как огромный океан. Её берега, называемые Пограничным Эфиром, перекрывают Материальную и Внутренние плоскости, так что каждая точка на этих плоскостях имеет соответствующую точку на Эфирной плоскости. Некоторые существа могут видеть через Пограничный Эфир, а заклинания *видеть невидимое* и *истинное зрение* дают такую способность. Некоторые магические эффекты также распространяются из Материальной плоскости в Пограничный Эфир, особенно эффекты, использующие силу, как *клетка силы* и *стена силы*. Глубины плоскости, Глубокий Эфир, — это область вихревой мглы и цветных туманов.\n\n**Астральная плоскость** — это царство мысли и мечты, куда путешественники идут как бесплотные души, чтобы достичь плоскостей божественного и демонического. Это огромное серебристое море, одинаковое сверху и снизу, с вихревыми белыми и серыми полосами, пересекающими световые точки, напоминающие далекие звёзды. Непредсказуемые цветные водовороты мерцают в воздухе, как вращающиеся монеты. Здесь встречаются отдельные куски твёрдой материи, но большая часть Астральной плоскости — бесконечное открытое пространство.\n\n### Внутренние плоскости\n\nВнутренние плоскости окружают и окутывают Материальную плоскость и её отражения, предоставляя сырьё элементальной субстанции, из которой созданы все миры. Четыре **Элементальные плоскости** — Воздуха, Земли, Огня и Воды — образуют кольцо вокруг Материальной плоскости, подвешенные в бурлящем **Элементальном Хаосе**.\n\nНа их ближайших к Материальной плоскости границах, четыре Элементальные плоскости напоминают мир на Материальной плоскости. Элементы смешиваются так же, как и в Материальной плоскости, формируя землю, море и небо. Дальше от Материальной плоскости Элементальные плоскости становятся чуждыми и враждебными. Здесь элементы существуют в своей чистой форме — огромные пространства твёрдой земли, пылающего огня, кристально чистой воды и невинного воздуха. Эти области малоизвестны, поэтому, говоря о Плоскости Огня, обычно имеют в виду только пограничную область. На самых дальних границах Внутренних плоскостей чистые элементы растворяются и сливаются в непрерывный хаос сталкивающихся энергий и материй — Элементальный Хаос.\n\n### Внешние плоскости\n\nЕсли Внутренние плоскости — это сырая материя и энергия мультивселенной, то Внешние плоскости задают направление, мысль и цель этой конструкции. Поэтому многие мудрецы называют Внешние плоскости божественными, духовными или богоподобными, так как они известны как дома божеств.\n\nГоворя о божествах, язык должен быть метафорическим. Их настоящие дома — это не «места» в буквальном смысле, а проявление идеи, что Внешние плоскости — это царства мысли и духа. Как и Элементальные плоскости, воспринимаемую часть Внешних плоскостей можно представить как пограничную область, в то время как обширные духовные области лежат за пределами обычного восприятия.\n\nДаже в воспринимаемых областях облик может быть обманчив. Изначально многие Внешние плоскости кажутся гостеприимными и знакомыми для жителей Материальной плоскости. Но ландшафт может изменяться по воле могущественных сил, что живут на этих плоскостях. Желания этих сил могут полностью перестраивать плоскости, стирая и создавая существование заново, чтобы лучше соответствовать их потребностям.\n\nРасстояние практически не имеет значения на Внешних плоскостях. Воспринимаемые области могут казаться маленькими, но могут простираться до кажущейся бесконечности. Можно, например, пройти экскурсию по Девяти Ада, с первого слоя до девятого, за один день — если силы Ада того желают. Или путешествие по одному слою может занять недели.\n\nНаиболее известные Внешние плоскости — это группа из шестнадцати плоскостей, соответствующих восьми мировоззрениям (без нейтрального) и оттенкам различий между ними.\n\n#### Внешние плоскости\n\nПлоскости с элементом добра называются **Верхними плоскостями**. В Верхних плоскостях обитают небесные существа, такие как ангелы и пегасы. Плоскости с элементом зла — **Нижние плоскости**. В Нижних плоскостях обитают демоны и дьяволы. Мировоззрение плоскости — это её сущность, и персонаж, чьё мировоззрение не совпадает с плоскостью, испытывает сильное чувство диссонанса. Например, при посещении Элизиума (нейтрально-доброй Верхней плоскости) добрый персонаж чувствует гармонию с плоскостью, а злой — дискомфорт.\n\n#### Демиплоскости\n\nДемиплоскости — это маленькие экстрамерные пространства с уникальными правилами. Они представляют собой куски реальности, не подходящие ни к одной другой плоскости. Демиплоскости возникают различными способами: некоторые создаются заклинаниями, такими как *демиплоскость*, или формируются по желанию могущественного божества или другой силы. Они могут существовать естественно, как складка реальности, отделённая от остальной мультивселенной, или как растущая маленькая вселенная. Вход в демиплоскость возможен через точку соприкосновения с другой плоскостью. Теоретически, заклинание *сдвиг плоскости* также может перенести путешественников в демиплоскость, но правильная частота для настройки крайне труднодоступна. Заклинание *врата* более надёжно, если заклинатель знает о демиплоскости.",
		"url": "/api/2014/rule-sections/the-planes-of-existence"
	},
	{
		"name": "Ловушки",
		"index": "traps",
		"desc": "## Ловушки\n\nЛовушки могут встретиться почти везде. Один неверный шаг в древней гробнице может активировать серию косящих лезвий, которые рассекают броню и кости. Кажущиеся безобидными лианы над входом в пещеру могут схватить и задушить любого, кто пройдёт сквозь них. Сеть, спрятанная среди деревьев, может упасть на путников, проходящих под ней. В фэнтезийной игре неосторожные приключенцы могут погибнуть, быть сожжёнными заживо или попасть под град отравленных стрел.\n\nЛовушка может быть механической или магической. **Механические ловушки** включают ямы, стрелковые ловушки, падающие блоки, комнаты с водой, вращающиеся лезвия и всё, что зависит от механизма для срабатывания. **Магические ловушки** бывают либо магическими устройствами, либо заклинательными ловушками. Магические устройства инициируют магические эффекты при активации. Заклинательные ловушки — это заклинания вроде *печать охраны* и *символ*, которые функционируют как ловушки.\n\n### Ловушки в игре\n\nКогда приключенцы сталкиваются с ловушкой, нужно знать, как она срабатывает, что делает, а также возможность персонажей обнаружить её и обезвредить или обойти.\n\n#### Активация ловушки\n\nБольшинство ловушек срабатывают, когда существо идёт куда-то или прикасается к объекту, который создатель ловушки хотел защитить. Распространённые триггеры включают шаг на нажимную плиту или ложный участок пола, натяжение проволоки, поворот дверной ручки или использование неправильного ключа в замке. Магические ловушки часто срабатывают, когда существо входит в зону или касается объекта. Некоторые магические ловушки (например, заклинание *печать охраны*) имеют более сложные условия срабатывания, включая пароль, предотвращающий активацию.\n\n#### Обнаружение и обезвреживание ловушки\n\nОбычно какая-то часть ловушки видна при внимательном осмотре. Персонажи могут заметить неровный камень, скрывающий нажимную плиту, блеск проволоки, маленькие отверстия в стенах, из которых вырвутся струи огня, или другие признаки присутствия ловушки.\n\nОписание ловушки указывает проверки и сложность (DC) для её обнаружения, обезвреживания или того и другого. Персонаж, активно ищущий ловушку, может попытаться пройти проверку Мудрости (Восприятие) против DC ловушки. Также можно сравнить DC обнаружения ловушки с пассивной Мудростью (Восприятие) каждого персонажа, чтобы определить, заметит ли кто-то ловушку мимоходом. Если приключенцы обнаруживают ловушку до её срабатывания, они могут обезвредить её, либо полностью, либо на время, достаточное для прохождения. Вы можете вызвать проверку Интеллекта (Расследование), чтобы персонаж понял, что нужно сделать, а затем проверку Ловкости с использованием инструментов вора для выполнения саботажа.\n\nЛюбой персонаж может попытаться пройти проверку Интеллекта (Аркана), чтобы обнаружить или обезвредить магическую ловушку, помимо других проверок, указанных в описании. DC одинаковы независимо от используемой проверки. Кроме того, заклинание *развеять магию* имеет шанс обезвредить большинство магических ловушек. Описание магической ловушки указывает DC для проверки при использовании *развеять магию*.\n\nВ большинстве случаев описание ловушки достаточно ясное, чтобы вы могли оценить, удастся ли персонажу обнаружить или предотвратить её. Как и во многих ситуациях, не стоит позволять броскам кубиков заменять умную игру и планирование. Используйте здравый смысл, опираясь на описание ловушки. Ни одна ловушка не может предусмотреть все возможные действия персонажей.\n\nВы должны позволить персонажу обнаружить ловушку без проверки способностей, если действие явно выявляет её наличие. Например, если персонаж поднимает ковер, скрывающий нажимную плиту, триггер найден, проверка не требуется.\n\nОбезвреживание ловушек может быть сложнее. Рассмотрим сундук с ловушкой. Если открыть его, не дернув за два рычага по бокам, механизм внутри стреляет градом отравленных игл. После осмотра сундука и нескольких проверок персонажи всё ещё не уверены, есть ли ловушка. Вместо того чтобы просто открыть сундук, они устанавливают щит перед ним и толкают сундук на расстоянии железным стержнем. В этом случае ловушка срабатывает, но град игл ударяет в щит без вреда.\n\nЛовушки часто проектируются так, чтобы их можно было обезвредить или обойти. Разумные монстры, устанавливающие ловушки в своих логовах, должны уметь проходить их безопасно. Такие ловушки могут иметь скрытые рычаги или секретные двери, позволяющие обойти ловушку.\n\n#### Эффекты ловушек\n\nЭффекты ловушек варьируются от неудобных до смертельных: стрелы, шипы, лезвия, яд, токсичный газ, взрывы огня и глубокие ямы. Самые опасные ловушки комбинируют несколько элементов, чтобы убивать, ранить, удерживать или отпугивать существ. Описание ловушки указывает, что происходит при её активации.\n\nБонус атаки ловушки, DC спасброска и урон зависят от её опасности. Используйте таблицу Trap Save DCs and Attack Bonuses и Damage Severity by Level для ориентира по трём уровням опасности.\n\nЛовушка, предназначенная для **небольшого препятствия**, вряд ли убьёт или серьёзно ранит персонажей указанного уровня, **опасная** ловушка вероятно сильно ранит (а возможно и убьёт), а **смертельная** — скорее всего убьёт персонажей.\n\n##### Trap Save DCs and Attack Bonuses\n\n| Опасность ловушки | DC спасброска | Бонус атаки |\n|-----------------|---------------|-------------|\n| Небольшая       | 10-11         | +3 до +5    |\n| Опасная         | 12-15         | +6 до +8    |\n| Смертельная     | 16-20         | +9 до +12   |\n\n##### Damage Severity by Level\n\n| Уровень персонажа | Небольшая | Опасная | Смертельная |\n|-----------------|-----------|---------|-------------|\n| 1-4             | 1d10      | 2d10    | 4d10        |\n| 5-10            | 2d10      | 4d10    | 10d10       |\n| 11-16           | 4d10      | 10d10   | 18d10       |\n| 17-20           | 10d10     | 18d10   | 24d10       |\n\n#### Сложные ловушки\n\nСложные ловушки работают как обычные, но после активации выполняют серию действий каждый раунд, превращая процесс взаимодействия с ловушкой в нечто вроде боя.\n\nПри активации сложной ловушки она кидает инициативу. В описании ловушки указан бонус инициативы. В свой ход ловушка срабатывает снова, часто совершая действие: последовательные атаки, эффект, изменяющийся с течением времени, или динамический вызов. В противном случае сложная ловушка обнаруживается и обезвреживается обычным способом.\n\nНапример, ловушка, постепенно заливающая комнату водой, лучше работает как сложная. В свой ход вода поднимается. Через несколько раундов комната полностью затоплена.\n\n### Примеры ловушек\n\nМагические и механические ловушки здесь различаются по смертоносности и представлены в алфавитном порядке.\n\n#### Обрушивающийся потолок\n\n*Механическая ловушка*\n\nИспользует проволоку для обрушения нестабильного участка потолка.\n\nПроволока натянута на 3 дюйма от пола между двумя балками. DC обнаружения проволоки 10. Успешная проверка Ловкости (DC 15) с инструментами вора обезвреживает проволоку. Без инструментов проверка с помехой с любым режущим инструментом. Провал — срабатывание ловушки.\n\nБалка легко определяется как просто закреплённая. Действием персонаж может опрокинуть балку, активируя ловушку.\n\nПотолок над проволокой в плохом состоянии и видимый для всех.\n\nПри срабатывании нестабильный потолок обрушивается. Существа под ним должны пройти DC 15 спасбросок Ловкости, получая 22 (4d10) дробящего урона при провале или половину при успехе. После активации пол покрывается обломками и становится труднопроходимым.\n\n#### Падающая сеть\n\n*Механическая ловушка*\n\nИспользует проволоку для сбрасывания сети с потолка.\n\nПроволока на 3 дюйма от пола между колоннами или деревьями. Сеть скрыта паутиной или листвой. DC обнаружения 10. Успешная проверка Ловкости (DC 15) с инструментами вора разрушает проволоку. Без инструментов — проверка с помехой. Провал — срабатывание ловушки.\n\nСеть охватывает 10-футовую площадь. Попавшие под неё скованы, и при провале DC 10 спасброска Силы падают. Действием можно попытаться выбраться. Сеть AC 10, 20 HP. 5 урона рубящим оружием разрушает 5-футовый участок, освобождая застрявших.\n\n#### Статуя, изрыгающая огонь\n\n*Магическая ловушка*\n\nАктивация при шаге на скрытую плиту, статуя выпускает огненный конус 30 футов. DC обнаружения 15. Спасбросок Ловкости DC 13, урон 22 (4d10) огнём при провале. *Развеять магию* (DC 13) уничтожает ловушку.\n\n#### Ямы\n\n*Механическая ловушка*\n\n**Простая яма:** дырка, закрытая тканью, DC обнаружения 10, урон зависит от глубины.\n**Скрытая яма:** крышка идентична полу, DC проверки 15 для обнаружения и 15 для подтверждения. Провал — открытие крышки и падение. Можно зафиксировать крышку или использовать *аркан замок*.\n**Яма с замком:** крышка пружинная, после падения закрывается. DC 20 Сила для открытия, можно разрушить. Изнутри DC 15 Ловкость с инструментами вора для деактивации.\n**Яма с шипами:** падающий в яму получает 11 (2d10) колющего урона + урон от падения. Версии с ядом — DC 13 Конституция, 22 (4d10) урона от яда.\n\n#### Ядовитые дротики\n\n*Механическая ловушка*\n\nПри шаге на скрытую плиту стрелы с ядом выстреливают из трубок. DC обнаружения 15. Успешная проверка Интеллекта (DC 15) помогает обнаружить плиту. Вес >20 фунтов — выстрел 4 дротиков. Урон 2 (1d4) колющий + DC 15 Конституция 11 (2d10) ядовитого урона.\n\n#### Ядовитая игла\n\n*Механическая ловушка*\n\nСпрятана в замке сундука. Открытие без ключа активирует иглу. Урон 1 колющий + 11 (2d10) ядовитого урона. DC 20 Интеллект для обнаружения, DC 15 Ловкость с инструментами вора для обезвреживания.\n\n#### Катящийся шар\n\n*Механическая ловушка*\n\n20+ фунтов на плиту — скрытый люк открывается, 10-футовый каменный шар катится. DC 15 Восприятие для обнаружения. Шар инициатива +8, ход 60 футов. Встреча с существом — DC 15 Ловкость, урон 55 (10d10) дробящий, падение.\n\n#### Сфера уничтожения\n\n*Магическая ловушка*\n\nМагическая непроницаемая тьма в пасти каменного лица. Диаметр 2 фута, любые объекты внутри мгновенно уничтожаются. DC 20 Интеллект (Аркана) для обнаружения *сферы уничтожения*. Заклинание *развеять магию* (DC 18) снимает наложенное заклинание.",
		"url": "/api/2014/rule-sections/traps"
	},
	{
		"name": "Болезни",
		"index": "diseases",
		"desc": "## Болезни\n\nЧума опустошает королевство, заставляя приключенцев отправиться на поиски лекарства. Приключенец выходит из древней гробницы, закрытой веками, и вскоре начинает страдать от истощающей болезни. Колдун оскорбляет тёмную силу и заражается странным недугом, который распространяется каждый раз, когда он произносит заклинание.\n\nПростое заражение может лишь слегка истощить ресурсы партии и лечится заклинанием *меньшее восстановление*. Более сложное заболевание может стать основой одной или нескольких сюжетных линий, когда персонажи ищут лекарство, останавливают распространение болезни и сталкиваются с последствиями.\n\nБолезнь, которая поражает больше чем нескольких членов партии, в основном является сюжетным приёмом. Правила помогают описать эффекты болезни и способы её лечения, но детали того, как она работает, не ограничены единым набором правил. Болезни могут поражать любые существа, и одна болезнь может передаваться или не передаваться между расами и видами. Чума может поражать только конструкции или нежить, или пройти через квартал полуросликов, оставляя других рас нетронутыми. Важно то, какую историю вы хотите рассказать.\n\n### Примеры болезней\n\nПриведённые болезни иллюстрируют разнообразие возможного воздействия болезни в игре. Можно изменять DC спасбросков, инкубационные сроки, симптомы и другие характеристики под вашу кампанию.\n\n#### Лихорадка хохота\n\nЭта болезнь поражает гуманоидов, хотя гномы удивительно к ней устойчивы. Во время болезни жертвы часто впадают в приступы безумного смеха, что дало ей народное имя и мрачное прозвище: «визги».\n\nСимптомы проявляются через 1d4 часа после заражения и включают лихорадку и дезориентацию. Заражённое существо получает один уровень истощения, который не снимается до излечения болезни.\n\nЛюбое событие, вызывающее сильный стресс — бой, получение урона, страх или кошмар — заставляет существо совершить спасбросок Конституции DC 13. При провале существо получает 5 (1d10) психического урона и становится обездвиженным от безумного смеха на 1 минуту. Существо может повторять спасбросок в конце каждого своего хода, прекращая смех и состояние обездвиженности при успехе.\n\nЛюбое гуманоидное существо, начинающее свой ход в пределах 10 футов от заражённого в состоянии безумного смеха, должно пройти спасбросок Конституции DC 10 или также заразиться. После успешного спасброска существо становится иммунным к смеху этого заражённого на 24 часа.\n\nВ конце каждого долгого отдыха заражённое существо делает DC 13 спасбросок Конституции. При успехе DC этого и следующего спасброска от смеха уменьшается на 1d6. Когда DC достигает 0, существо выздоравливает. Существо, провалившее три таких спасброска, получает случайную форму длительного безумия, как описано далее.\n\n#### Канализационная чума\n\nКанализационная чума — общий термин для болезней, которые развиваются в канализациях, мусорных кучах и застойных болотах и иногда передаются существами, обитающими там, например крысами и отьюгами.\n\nЕсли гуманоид укушен носителем болезни или контактирует с заражённой грязью или отбросами, он должен пройти DC 11 спасбросок Конституции или заразиться.\n\nСимптомы проявляются через 1d4 дня: усталость и спазмы. Заражённое существо получает один уровень истощения и восстанавливает только половину обычного количества очков здоровья при тратах кубиков здоровья и не восстанавливает очки при долгом отдыхе.\n\nВ конце каждого долгого отдыха заражённое существо делает DC 11 спасбросок Конституции. При провале — получает уровень истощения. При успехе уровень истощения уменьшается на один. Если успешный спасбросок уменьшает уровень истощения ниже 1, болезнь считается излеченной.\n\n#### Гниль зрения\n\nЭта болезненная инфекция вызывает кровотечение из глаз и в конечном итоге слепоту.\n\nЗверь или гуманоид, который пьёт заражённую воду, должен пройти DC 15 спасбросок Конституции или заразиться. На следующий день зрение начинает ухудшаться: -1 к броскам атаки и проверкам, зависящим от зрения. В конце каждого долгого отдыха после появления симптомов штраф увеличивается на 1. При достижении -5 жертва слепнет до восстановления зрения магией (*меньшее восстановление* или *исцеление*).\n\nГниль зрения можно вылечить редким цветком Eyebright, растущим в некоторых болотах. За час персонаж с умением работы с набором трав может приготовить одну дозу мази. При применении на глаза перед долгим отдыхом одна доза предотвращает ухудшение после отдыха. После трёх доз болезнь полностью излечивается.",
		"url": "/api/2014/rule-sections/diseases"
	},
	{
		"name": "Безумие",
		"index": "madness",
		"desc": "## Безумие\n\nВ обычной кампании персонажи не сходят с ума от ужасов, с которыми сталкиваются, и от кровопролития, которое они видят и совершают каждый день, но иногда стресс от приключений может быть невыносимым. Если ваша кампания имеет сильную тему ужасов, можно использовать безумие как способ усилить этот эффект, подчёркивая исключительно ужасающий характер угроз, с которыми сталкиваются приключенцы.\n\n### Сходить с ума\n\nРазличные магические эффекты могут вызвать безумие у относительно стабильного разума. Некоторые заклинания, такие как *контакт с другим планом* и *символ*, могут привести к безумию; вы можете использовать правила безумия здесь вместо эффектов этих заклинаний. Болезни, яды и планарные эффекты, такие как психический ветер или воющие ветры Пандемониума, также могут вызывать безумие. Некоторые артефакты могут сломать психику персонажа, который ими пользуется или с которыми он становится связан.\n\nСопротивление эффекту, вызывающему безумие, обычно требует спасброска Мудрости или Харизмы.\n\n### Эффекты безумия\n\nБезумие может быть кратковременным, длительным или неопределённым. Большинство относительно обычных эффектов вызывают кратковременное безумие, которое длится всего несколько минут. Более ужасающие эффекты или накопленные эффекты могут привести к длительному или неопределённому безумию.\n\nПерсонаж с **кратковременным безумием** подвергается эффекту из таблицы Кратковременного безумия на 1d10 минут.\n\nПерсонаж с **длительным безумием** подвергается эффекту из таблицы Длительного безумия на 1d10 × 10 часов.\n\nПерсонаж с **неопределённым безумием** получает новый недостаток персонажа из таблицы Неопределённого безумия, который сохраняется до излечения.\n\n#### Кратковременное безумие\n\n| d100   | Эффект (длится 1d10 минут)                                                                                     |\n|--------|----------------------------------------------------------------------------------------------------------------|\n| 01-20  | Персонаж уходит в себя и парализован. Эффект прекращается, если персонаж получает любой урон.                |\n| 21-30  | Персонаж обездвижен и проводит время, крича, смеясь или плача.                                                |\n| 31-40  | Персонаж пугается и каждый раунд должен использовать действие и движение, чтобы убежать от источника страха. |\n| 41-50  | Персонаж начинает лепетать и не может говорить или колдовать нормально.                                      |\n| 51-60  | Персонаж должен использовать своё действие каждый раунд, чтобы атаковать ближайшее существо.                 |\n| 61-70  | Персонаж видит яркие галлюцинации и получает помеху при проверках характеристик.                             |\n| 71-75  | Персонаж делает всё, что ему скажут, если это явно не разрушительно для него.                                 |\n| 76-80  | Персонаж испытывает непреодолимое желание съесть что-то странное, например грязь, слизь или отбросы.          |\n| 81-90  | Персонаж оглушён.                                                                                             |\n| 91-100 | Персонаж теряет сознание.                                                                                    |\n\n#### Длительное безумие\n\n| d100   | Эффект (длится 1d10 × 10 часов)                                                                                                                                       |\n|--------|----------------------------------------------------------------------------------------------------------------------------------------------------------------------|\n| 01-10  | Персонаж чувствует непреодолимую потребность повторять одно действие снова и снова: мыть руки, трогать предметы, молиться или считать монеты.                        |\n| 11-20  | Персонаж видит яркие галлюцинации и получает помеху при проверках характеристик.                                                                                        |\n| 21-30  | Персонаж страдает сильной паранойей, получает помеху при проверках Мудрости и Харизмы.                                                                                 |\n| 31-40  | Персонаж относится к чему-то (обычно источнику безумия) с сильной отвращением, как будто под действием эффекта антипатии заклинания антипатия/симпатия.                |\n| 41-45  | Персонаж испытывает мощное заблуждение. Выберите зелье. Персонаж считает, что находится под его эффектами.                                                              |\n| 46-55  | Персонаж привязывается к \"счастливому талисману\" (человеку или предмету) и получает помеху при атаках, проверках характеристик и спасбросках, если находится дальше 30 футов. |\n| 56-65  | Персонаж ослеплён (25%) или оглушён (75%).                                                                                                                            |\n| 66-75  | Персонаж испытывает неконтролируемые тремор или тики, что создаёт помеху при атаках, проверках характеристик и спасбросках, связанных с Силой или Ловкостью.            |\n| 76-85  | Персонаж страдает частичной амнезией. Он знает, кто он, сохраняет расовые черты и классовые особенности, но не узнаёт других людей и не помнит ничего до наступления безумия. |\n| 86-90  | При получении урона персонаж должен пройти спасбросок Мудрости DC 15 или действует, как будто провалил спасбросок против заклинания путаницы. Эффект длится 1 минуту.       |\n| 91-95  | Персонаж теряет способность говорить.                                                                                                                                    |\n| 96-100 | Персонаж теряет сознание. Никакие толчки или урон не могут его разбудить.                                                                                             |\n\n#### Неопределённое безумие\n\n| d100   | Недостаток (длится до излечения)                                                                                  |\n|--------|-------------------------------------------------------------------------------------------------------------------|\n| 01-15  | \"Пьяным я сохраняю рассудок.\"                                                                                   |\n| 16-25  | \"Я оставляю всё, что нахожу.\"                                                                                   |\n| 26-30  | \"Я пытаюсь стать похожим на кого-то, кого знаю — перенимаю стиль одежды, манеры и имя.\"                          |\n| 31-35  | \"Я должен искажать правду, преувеличивать или лгать, чтобы быть интересным другим.\"                             |\n| 36-45  | \"Достижение моей цели — единственное, что для меня важно, и я игнорирую всё остальное ради неё.\"                 |\n| 46-50  | \"Мне трудно заботиться о происходящем вокруг меня.\"                                                              |\n| 51-55  | \"Мне не нравится, как люди всё время меня оценивают.\"                                                            |\n| 56-70  | \"Я самый умный, мудрый, сильный, быстрый и красивый человек, которого я знаю.\"                                   |\n| 71-80  | \"Я уверен, что могущественные враги охотятся за мной, и их агенты везде, куда я иду. Я уверен, что они наблюдают за мной постоянно.\" |\n| 81-85  | \"Есть только один человек, которому я могу доверять. И только я вижу этого особого друга.\"                        |\n| 86-95  | \"Я не могу воспринимать ничего всерьёз. Чем серьёзнее ситуация, тем смешнее мне кажется.\"                        |\n| 96-100 | \"Я обнаружил, что мне действительно нравится убивать людей.\"                                                     |\n\n### Лечение безумия\n\nЗаклинание *успокаивающие эмоции* может подавить эффекты безумия, а заклинание *меньшее восстановление* излечивает кратковременное или длительное безумие. В зависимости от источника безумия могут помочь заклинания *снятие проклятия* или *изгнание зла*. Для излечения неопределённого безумия требуется заклинание *великое восстановление* или более сильная магия.",
		"url": "/api/2014/rule-sections/madness"
	}
]