[
  {
    "index": "blinded",
    "name": "Ослеплённый",
    "desc": [
      "- Ослеплённое существо не может видеть и автоматически проваливает любую проверку характеристики, требующую зрения.",
      "- Броски атаки против существа совершаются с преимуществом, а броски атаки существа совершаются с помехой."
    ]
  },
  {
    "index": "charmed",
    "name": "Очарованный",
    "desc": [
      "- Очарованное существо не может атаковать очаровавшего или делать его целью вредоносных способностей или магических эффектов.",
      "- Очаровавший совершает с преимуществом любые проверки характеристик для социального взаимодействия с существом."
    ]
  },
  {
    "index": "deafened",
    "name": "Оглохший",
    "desc": [
      "- Оглохшее существо не может слышать и автоматически проваливает любую проверку характеристики, требующую слуха."
    ]
  },
  {
    "index": "frightened",
    "name": "Испуганный",
    "desc": [
      "- Испуганное существо совершает с помехой проверки характеристик и броски атаки, пока источник его страха находится в пределах видимости.",
      "- Существо не может добровольно приблизиться к источнику своего страха."
    ]
  },
  {
    "index": "grappled",
    "name": "Схваченный",
    "desc": [
      "- Скорость схваченного существа становится равной 0, и оно не может получать бонусы к своей скорости.",
      "- Состояние заканчивается, если схвативший недееспособен (см. состояние).",
      "- Состояние также заканчивается, если эффект убирает схваченное существо из досягаемости схватившего или эффекта захвата, например, когда существо отбрасывается заклинанием громовая волна."
    ]
  },
  {
    "index": "incapacitated",
    "name": "Недееспособный",
    "desc": ["- Недееспособное существо не может совершать действия или реакции."]
  },
  {
    "index": "invisible",
    "name": "Невидимый",
    "desc": [
      "- Невидимое существо невозможно увидеть без помощи магии или особого чувства. Для целей скрытности существо сильно заслонено. Местоположение существа может быть обнаружено по любому шуму, который оно издаёт, или по оставленным следам.",
      "- Броски атаки против существа совершаются с помехой, а броски атаки существа совершаются с преимуществом."
    ]
  },
  {
    "index": "paralyzed",
    "name": "Парализованный",
    "desc": [
      "- Парализованное существо недееспособно (см. состояние) и не может двигаться или говорить.",
      "- Существо автоматически проваливает испытания Силы и Ловкости.",
      "- Броски атаки против существа совершаются с преимуществом.",
      "- Любая атака, попавшая по существу, является критическим попаданием, если атакующий находится в пределах 5 футов от существа."
    ]
  },
  {
    "index": "petrified",
    "name": "Окаменевший",
    "desc": [
      "- Окаменевшее существо превращается вместе с любым немагическим предметом, который оно носит или несёт, в твёрдое неодушевлённое вещество (обычно камень). Его вес увеличивается в десять раз, и оно перестаёт стареть.",
      "- Существо недееспособно (см. состояние), не может двигаться или говорить и не осознаёт своё окружение.",
      "- Броски атаки против существа совершаются с преимуществом.",
      "- Существо автоматически проваливает испытания Силы и Ловкости.",
      "- Существо получает сопротивление ко всем видам урона.",
      "- Существо получает иммунитет к яду и болезням, хотя яд или болезнь, уже находящиеся в его организме, приостанавливаются, но не нейтрализуются."
    ]
  },
  {
    "index": "poisoned",
    "name": "Отравленный",
    "desc": [
      "- Отравленное существо совершает с помехой броски атаки и проверки характеристик."
    ]
  },
  {
    "index": "prone",
    "name": "Сбитый с ног",
    "desc": [
      "- Единственный вариант передвижения для существа, сбитого с ног, - это ползание, если только оно не встанет и тем самым не прекратит состояние.",
      "- Существо совершает с помехой броски атаки.",
      "- Бросок атаки против существа совершается с преимуществом, если атакующий находится в пределах 5 футов от существа. В противном случае бросок атаки совершается с помехой."
    ]
  },
  {
    "index": "restrained",
    "name": "Опутанный",
    "desc": [
      "- Скорость опутанного существа становится равной 0, и оно не может получать бонусы к своей скорости.",
      "- Броски атаки против существа совершаются с преимуществом, а броски атаки существа совершаются с помехой.",
      "- Существо совершает с помехой испытания Ловкости."
    ]
  },
  {
    "index": "stunned",
    "name": "Ошеломлённый",
    "desc": [
      "- Ошеломлённое существо недееспособно (см. состояние), не может двигаться и может говорить только запинаясь.",
      "- Существо автоматически проваливает испытания Силы и Ловкости.",
      "- Броски атаки против существа совершаются с преимуществом."
    ]
  },
  {
    "index": "unconscious",
    "name": "Без сознания",
    "desc": [
      "- Существо без сознания недееспособно (см. состояние), не может двигаться или говорить и не осознаёт своё окружение.",
      "- Существо роняет всё, что держит, и падает ничком.",
      "- Существо автоматически проваливает испытания Силы и Ловкости.",
      "- Броски атаки против существа совершаются с преимуществом.",
      "- Любая атака, попавшая по существу, является критическим попаданием, если атакующий находится в пределах 5 футов от существа."
    ]
  },
  {
    "index": "exhaustion",
    "name": "Истощение",
    "desc": [
      "Некоторые особые способности и опасности окружающей среды, такие как голод и долгосрочные эффекты замерзания или палящих температур, могут привести к особому состоянию, называемому истощением. Истощение измеряется шестью уровнями. Эффект может дать существу один или несколько уровней истощения, как указано в описании эффекта.",
      "1 - Помеха к проверкам характеристик",
      "2 - Скорость уменьшена вдвое",
      "3 - Помеха к броскам атаки и испытаниям",
      "4 - Максимум хитов уменьшен вдвое",
      "5 - Скорость уменьшена до 0",
      "6 - Смерть",
      "Если уже истощённое существо страдает от другого эффекта, вызывающего истощение, его текущий уровень истощения увеличивается на количество, указанное в описании эффекта.",
      "Существо страдает от эффекта своего текущего уровня истощения, а также всех более низких уровней. Например, существо, страдающее от истощения 2 уровня, имеет скорость, уменьшенную вдвое, и совершает с помехой проверки характеристик.",
      "Эффект, убирающий истощение, уменьшает его уровень, как указано в описании эффекта, при этом все эффекты истощения заканчиваются, если уровень истощения существа снижается ниже 1.",
      "Завершение продолжительного отдыха уменьшает уровень истощения существа на 1 при условии, что существо также употребило немного еды и питья."
    ]
  }
]
